{
    "SEÇÃO 0": [
        [
            "preambulo",
            [
                [
                    "",
                    [
                        "ANO XXXV Nº 211\nBRASÍLIA – DF, SEGUNDA-FEIRA, 4 DE NOVEMBRO DE 2002  PREÇO R$ 1,10",
                        "SUMÁRIO \nSEÇÃO I \nPÁG. \nSEÇÃO II ",
                        "PÁG. \nSEÇÃO III ",
                        "PÁG. ",
                        "Atos do Poder Executivo  1  21   ",
                        "Secretaria de Gestão Administrativa  1  21  28 ",
                        "Secretaria de Fazenda e Planejamento  2  21  37 ",
                        "Secretaria de Educação  16  21  41 ",
                        "Secretaria de Saúde    24  42 ",
                        "Secretaria de Infra-Estrutura e Obras  16  25  42 ",
                        "Secretaria de Segurança Pública e Defesa Social    25  42 ",
                        "Corpo de Bombeiros Militar do Distrito Federal      42 ",
                        "Polícia Civil do Distrito Federal    25  42 ",
                        "Secretaria de Desenvolvimento Econômico      43 ",
                        "Secretaria de Meio Ambiente e Recursos Hídricos  16  26   ",
                        "Secretaria de Desenvolvimento Urbano e Habitação    26   ",
                        "Secretaria de Assuntos Fundiários      43 ",
                        "Secretaria de Coordenação das Administrações \nRegionais \n \n16 \n \n26 \n \n43 ",
                        "Secretaria Extraordinária de Fiscalização \nde Atividades Urbanas \n   \n27 \n ",
                        "Procuradoria Geral do Distrito Federal  17    43 ",
                        "Tribunal de Contas do Distrito Federal  17    43 ",
                        "Ineditoriais      43 "
                    ]
                ]
            ]
        ]
    ],
    "SEÇÃO I": [
        [
            "ATOS DO PODER EXECUTIVO",
            [
                [
                    "",
                    [
                        "LEI COMPLEMENTAR Nº 653, DE 24 DE SETEMBRO DE 2002\n(Autoria do Projeto: Poder Executivo)\nAutoriza a desafetação da área que específica, para Paróquia Nossa Senhora do Rosário de\nPompéia, e dá outras providências.\nO GOVERNADOR DO DISTRITO FEDERAL, FAÇO SABER QUE A CÂMARA LEGIS-\nLATIVA DO DISTRITO FEDERAL DECRETA E EU SANCIONO A SEGUINTE LEI:\nArt. 1° Fica autorizada a desafetação de uma área de 6.773,79m² (seis mil setecentos e\nsetenta e três vírgula setenta e nove metros quadrados)de área pública de uso comum do\npovo, localizada no Setor de Clubes Esportivos Norte – SCE/N, entre os lotes 7 e 9 e a\nEstrada Hotéis de Turismo, na Região Administrativa de Brasília – RA I, destinada à Paró-\nquia de Nossa Senhora do Rosário de Pompéia.\n§ 1°- A área desafetada pela presente Lei Complementar passa a constituir nova unidade imobi-\nliária destinada a uso institucional.\n§ 2°- Para cumprimento desta Lei Complementar, o Poder Executivo fará realizar audiência\npública, nos termos do art. 51 da Lei Orgânica do Distrito Federal.\nArt. 2° Fica o Poder Executivo autorizado a doar, com encargos, a área objeto do artigo anterior à\nMitra Arquidiocesana de Brasília, para uso da Paróquia de Nossa Senhora do Rosário de Pompéia.\nArt. 3° Esta Lei Complementar entra em vigor na data de sua publicação.\nArt. 4° Revogam-se as disposições em contrário.\nBrasília, 24 de setembro de 2002\n114º da República e 43º de Brasília\nJOAQUIM DOMINGOS RORIZ",
                        "DECRETO N.º 23.329, DE 31 DE OUTUBRO DE 2002\nRenova o prazo estabelecido no artigo 1º do Decreto n.º 23.010, de 05 de junho de 2002 e dá\noutras providências.\nO GOVERNADOR DO DISTRITO FEDERAL, no uso das atribuições que lhe são conferidas\npelo artigo 100, inciso VII da Lei Orgânica do Distrito Federal,  decreta:\nArt. 1º - Fica renovado,  por mais 90  (noventa)  dias, o prazo previsto no artigo 1º do Decreto n.º",
                        "23.010, de 05 de junho de 2002, a contar de 28 de julho de 2002.\nArt. 2º - Revogam-se as disposições em contrário.\nBrasília-DF, 31 de outubro de 2002\n114º da República e 43º de Brasília\nJOAQUIM DOMINGOS RORIZ",
                        "DECRETO Nº 23.330 , DE 31 DE OUTUBRO DE 2002\nAprova Projeto Urbanístico de Parcelamento na Região Administrativa de Santa Maria – RA-\nXIII, e dá outras providências.\nO GOVERNADOR DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o artigo\n100, incisos VII e XXVI,  da Lei Orgânica do Distrito Federal, combinado com o art. 77, da Lei\nComplementar nº 17, de 28 de janeiro de 1997, e considerando o que consta do processo n.º\n030.001.490/97, DECRETA:\nArt.1º Fica aprovado o Projeto de Urbanismo referente ao Condomínio Residencial Querência,\nlocalizado à QR 205, no Setor Habitacional Tororó – SHTO, na Região Administrativa de Santa\nMaria – RA-XIII, consubstanciado no Projeto de Urbanismo URB 106/99, no Memorial Descri-\ntivo MDE 106/99, e nas Normas de Edificação, Uso e Gabarito NGB 106/99.\nArt.2º Este Decreto entra em vigor na data de sua publicação.\nArt. 3º Revogam-se as disposições em contrário.\nBrasília, 31 de outubro  de 2002\n114º  da República e 43º de Brasília\nJOAQUIM DOMINGOS RORIZ",
                        "DECRETO N.º  23.331, DE 31 DE OUTUBRO DE 2002\nAprova Projeto Urbanístico de Parcelamento na Região Administrativa de Santa Maria – RA-\nXIII, e dá outras providências.\nO GOVERNADOR DO DISTRITO FEDERAL, no uso das atribuições que lhe confere o artigo\n100, incisos VII e XXVI, da Lei Orgânica do Distrito Federal, combinado com o art. 77, da Lei\nComplementar nº 17, de 28 de janeiro de 1997, e considerando o que consta do processo nº\n111.000.440/2002, DECRETA:\nArt. 1º Fica aprovado o Projeto Urbanístico de Parcelamento referente ao Conjunto 8, Trecho 1,\nno Pólo de Desenvolvimento Juscelino Kubitschek, no Setor de Indústria e Comércio de Apoio,\nna Região Administrativa de Santa Maria – RA-XIII, consubstanciado no Projeto de Urbanismo\n– Parcelamento URB 04/2002, e no Memorial Descritivo MDE 04/2002.\nParágrafo único. As normas aplicáveis a área disposta neste artigo serão as constantes das Nor-\nmas de Edificação, Uso e Gabarito NGB 22/01.\nArt. 2º  Este Decreto entra em vigor na data de sua publicação.\nArt. 3º  Revogam-se as disposições em contrário.\nBrasília, 31 de outubro de 2002\n114º da República e 43º de Brasília\nJOAQUIM DOMINGOS RORIZ"
                    ]
                ]
            ]
        ],
        [
            "SECRETARIA DE GESTÃO ADMINISTRATIVA",
            [
                [
                    "",
                    [
                        "PORTARIA Nº 712, DE 30 DE OUTUBRO DE 2002\nA SECRETÁRIA DE GESTÃO ADMINISTRATIVA DO DISTRITO FEDERAL, no uso de\nsuas atribuições regimentais, e tendo em vista o disposto no Decreto nº 21.170, de 5 de maio de\n2000, e o constante do Processo nº 030.002.693/2001, que trata dos procedimentos de contrata-\nção de empresa concessionária de serviços de telecomunicações, resolve:\nArt. 1º -  Estabelecer procedimentos visando implementar, no âmbito da Secretaria de Estado de\nGestão Administrativa, o uso dos serviços contínuos nacionais de telefonia de longa distância\n(chamadas interurbanas), contratados para a Região II.\nArt. 2º - A divisão geográfica de atendimento para os serviços de que trata o artigo 1º abrange os\nEstados do Acre, Mato Grosso, Mato Grosso do Sul, Paraná, Rio Grande do Sul, Rondônia,\nSanta Catarina e Tocantins, iniciando-se os códigos de discagem direta a distância – DDD dos\nrespectivos estados em 4, 5 e 6.\n§ 1º - As ligações para as localidades previstas neste artigo serão efetuadas exclusivamente pelo\ncódigo 14, da prestados de serviços BRASIL TELECOM S/A, vencedora do certame licitatório.\n§ 2º - Fica proibida a utilização de códigos de outras prestadoras, correndo por conta da chefia\nresponsável pelo telefone o ressarcimento das despesas pelo seu uso indevido.\nArt. 3º - Esta portaria entra em vigor na data de sua publicação.\nArt. 4º - Revogam-se as disposições em contrário.\nMARIA CECÍLIA S. S. LANDIM"
                    ]
                ]
            ]
        ],
        [
            "SECRETARIA DE FAZENDA E PLANEJAMENTO",
            [
                [
                    "",
                    [
                        "PORTARIA Nº 716, DE 31 DE OUTUBRO DE 2002\nAplica disposições da Portaria n.º 314, de 24 de maio de 2002, e a Portaria n.º 714, de 29 de\noutubro de 2002, aos contribuintes que especifica.\nO SECRETÁRIO DE FAZENDA E PLANEJAMENTO, no uso de suas atribuições e tendo em\nvista o Caderno III do Anexo IV do Decreto nº 18.955, de 22 de dezembro de 1997, resolve:\nArt. 1º As disposições contidas nos arts. 6º e 7º da Portaria n.º 314, de 24 de maio de 2002, e na Portaria\nn.º 714, de 29 de outubro de 2002, são aplicáveis aos contribuintes alcançados pelo Decreto n.º 20.322,\nde 17 de junho de 1999, relativamente aos estoques de mercadorias existentes em 31 de outubro de 2002.\nArt. 2º Esta Portaria entra em vigor na data de sua publicação.\nArt. 3º Revogam-se as disposições em contrário.\nVALDIVINO JOSÉ DE OLIVEIRA",
                        "DESPACHO DO SECRETÁRIO\nEm 31 de outubro de 2002\nPARECER GAB/SEFP Nº: 099 /2002\nPROCESSO  Nº : 030.003.243/2002\nINTERESSADO : UNIVERSO DISTRIBUIDOR ATACADISTA LTDA\nASSUNTO : Termo de Cassação de Regime Especial\nEMENTA: TRIBUTÁRIO. ICMS. TERMO DE ACORDO REGIME ESPECIAL. EXCLU-\nSÃO DA SISTEMÁTICA – Havendo identidade entre os fatos  verificados e as hipóteses de\nexclusão da sistemática, há que se proceder à cassação do Termo de Acordo de Regime Especial.\nO ato de cassação é meramente declaratório, produzindo efeitos ex tunc. O pressuposto de\nexclusão da cassação (art. 6º, §2º do Dec. nº 20.322/99) incide nas hipóteses de pagamento, que\nnão se confunde com parcelamento. PROCESSO ADMINISTRATIVO FISCAL. INTEMPES-\nTIVIDADE – Não se conhece de impugnação intempestiva. Não se impõe à Administração\nPública a revisão do ato guerreado quando não vislumbrada ilegalidade.\nImpugnação não conhecida. Manutenção do Termo de Cassação de Regime Especial nº 020/2002\n– SUREC/SEFP.\nAprovo o Parecer GAB/SEFP Nº 099 /2002.\nPublique-se. Após, encaminhe-se o presente processo à Subsecretaria da Receita, para ciência e\ndemais providências.\nVALDIVINO JOSÉ DE OLIVEIRA"
                    ]
                ],
                [
                    "SUBSECRETARIA DA RECEITA",
                    [
                        "SUBSECRETARIA DA RECEITA",
                        "TERMO DE ACORDO DE REGIME ESPECIAL\nNº  123/2002 –  SUREC/SEFP\n(PROC. Nº  125.002.941/2002)\nA SUBSECRETARIA DA RECEITA DA SECRETARIA  DE FAZENDA E PLANEJAMEN-\nTO  DO DISTRITO FEDERAL, doravante denominada SUBSECRETARIA, neste ato repre-\nsentada pelo seu titular, com fulcro na Lei nº. 1.254, de 08 de novembro de 1996, e Decreto nº.\n20.322, de 17 de junho de 1999, resolve conceder o presente TERMO DE ACORDO DE\nREGIME ESPECIAL à empresa PRÓ-DIET FARMACÊUTICA LTDA, doravante denomina-\nda ACORDANTE, estabelecida na  SHCG/Norte/CR, Quadra 714/715, Bloco C, Loja 02, inscrita\nno CF/DF sob o nº 07.436.082/002-02 e no CNPJ/MF sob o nº 81.887.838/0004-93, neste ato\nrepresentada por seu Procurador Sr. RIVELINO ROBERTO SILVA, residente e domiciliado à\nHIGS 706, Bloco D, Casa 68 – BRASÍLIA - DF,  portador da Carteira de Identidade nº  18.228.803-\nSSP/SP e CPF/MF nº 098.647.378-21, mediante as seguintes cláusulas e condições:\nCLÁUSULA PRIMEIRA – Fica a ACORDANTE autorizada a utilizar o tratamento tributário\ndefinido no artigo 37, II, da Lei nº 1.254, de 08 de novembro de 1996, com a redação dada pela Lei\nnº 2.381, de 20 de maio de 1999, e sua regulamentação.\nPARÁGRAFO PRIMEIRO – O disposto nesta Cláusula não se aplica às operações e/ou prestações:\na. com mercadorias submetidas ao regime de substituição tributária em operações internas,\nde que tratam os Cadernos I e II do Anexo IV do Decreto nº 18.955, de 22 de dezembro de 1997,\nexceto as mercadorias constantes do Convênio 76/94 e as mercadorias de que trata o caderno III\ndo Anexo IV do Decreto 18.955, de 22 de dezembro de 1997;",
                        "DIÁRIO OFICIAL\nDO DISTRITO FEDERAL",
                        "Redação e Administração:\nAnexo do Palácio do Buriti, Sala 111, Térreo.\nCEP: 70075-900, Brasília - DF\nTelefones: (0XX61) 321-6736 – 223-6848 – 323-9012\nEditoração e impressão: COMUNIDADE EDITORA",
                        "b. com mercadorias constantes dos Cadernos I,  III, IV e V do Anexo I do Decreto nº 18.955,\nde 22 de dezembro de 1997.\nc. referentes às devoluções de mercadoria.\nd. realizadas, dentro do território do Distrito Federal, entre estabelecimentos pertencentes ao\nmesmo titular ou para estabelecimentos de empresa que com aquele mantenha relação de interde-\npendência, assim definida nos incisos I e II do parágrafo único do artigo 15 da Lei nº 1.254/96.\ne. de remessa para industrialização.\nPARÁGRAFO SEGUNDO – Qualquer alteração da legislação tributária será aplicada a partir do\n1º dia do mês subseqüente ao de início da vigência do respectivo ato.\nCLÁUSULA SEGUNDA – Durante a vigência deste Regime a ACORDANTE é obrigada a:\nI – respeitar toda exigência para enquadramento no presente tratamento tributário;\nII – emitir normalmente o documento fiscal exigido para a operação, com o respectivo destaque de\nICMS previsto para a mesma, indicando o item da operação enquadrada neste regime;\nIII – nas operações com redução de base de cálculo o ICMS a ser destacado corresponderá ao da\nbase reduzida, e esta circunstância deverá ser informada no documento;\nIV – escriturar todos os livros fiscais e documentos fiscais, conforme Portaria 790/97, ressalvado:\na) – Livro Registro de Apuração do ICMS (modelo P9):\n1. o campo 013 deverá refletir o valor a ser efetivamente recolhido, na forma deste Termo de Acordo.\n2. no campo 001, “Saídas com Débito do Imposto”, informar o valor do ICMS debitado\ncom os efeitos deste Termo de Acordo (incluindo-se, também, os débitos referentes a mercadorias\nque terão apuração normal).\n3. no campo 005, “Crédito por entradas com crédito do imposto”, informar o crédito\nreferente às mercadorias saídas com apuração normal.\n4. no campo 002, “Outros Débitos”, incluir o valor complementar, se existente, referente à\ndiferença entre o imposto apurado na forma deste Termo de Acordo e o valor mínimo de recolhi-\nmento a que se refere a sua cláusula quarta;\n5. no campo 009, “Saldo credor do período anterior”, informar o valor registrado como\n“Outros débitos” no mês anterior, se a título do complemento a que se refere o item anterior.\nb) – Guias de Informação do ICMS: idem quanto ao disposto na alínea “a” deste inciso.\nc) – Livro Registro de Saídas (modelo P2A) – fazer constar totalizador parcial (por item, e por\nrespectivo percentual de crédito, conforme Portaria 384/2001), das operações enquadradas neste\nRegime Especial, e também daquelas que não se enquadrem.\nPARÁGRAFO ÚNICO – Nas operações e prestações sujeitas ao regime de apuração normal a\nque se refere esta Cláusula, os créditos relativos a entrada de bens para uso, consumo ou ativo\npermanente, energia elétrica e serviços de comunicação ou de transporte interestadual e intermu-\nnicipal serão apropriados na mesma proporção do total das saídas sujeitas ao regime de apuração\nnormal, observadas as hipóteses de anulação e estorno do crédito.\nCLÁUSULA TERCEIRA – O recolhimento do ICMS a que se refere este Termo de Acordo\ndeverá ser feito em guia específica dentro do prazo normal fixado na legislação tributária e a\nadoção do regime de apuração nele previsto não dispensa a ACORDANTE:\nI – do pagamento do ICMS referente ao diferencial de alíquota devido nas aquisições interestadu-\nais de bens e serviços para uso e consumo;\nII – do cumprimento das obrigações tributárias previstas para as operações com mercadorias\nsujeitas ao regime da substituição tributária, seja na condição de substituta ou substituída;\nIII – do pagamento do ICMS incidente nas importações do exterior de bens, mercadorias ou serviços.\nCLÁUSULA QUARTA – Fica também obrigada a ACORDANTE a:\na. destinar, mensalmente, ao Fundo de Apoio à Arte e à Cultura de que trata a Lei 158/91, o\nvalor correspondente a 0,05% (cinco centésimos por cento) do valor de saídas tributadas objeto\ndo presente Termo.\nb. Realizar, no mínimo, 90% (noventa por cento) de suas operações ou prestações com\npessoas jurídicas, inclusive o setor público.\nCLÁUSULA QUINTA – A partir de 30 (trinta) dias da eficácia deste Termo, a comercialização de\nmercadorias para adquirentes do Distrito Federal, por empresa estabelecida em outra unidade da\nFederação pertencente a titular da ACORDANTE, deverá ser efetuada por conta e ordem da\nsignatária deste Termo.\nPARÁGRAFO PRIMEIRO – O disposto nesta Cláusula aplica-se também às operações realiza-\ndas por empresas que mantenham relações de interdependência com a ACORDANTE.\nPARÁGRAFO SEGUNDO – Considerar-se-ão interdependentes duas empresas quando:\nI – uma delas, por si, seus sócios ou acionistas, e respectivos cônjuges e filhos menores forem\ntitulares de mais de 50% (cinqüenta por cento) do capital de outra;\nII – uma mesma pessoa fizer parte de ambas, na qualidade de diretor, ou sócio com funções de",
                        "JOAQUIM DOMINGOS RORIZ\nGovernador",
                        "BENEDITO DOMINGOS\nVice-Governador",
                        "GRACIANA GARCIA LÔBO\nSecretária de Governo",
                        "  LAEZIA GLÓRIA BEZERRA\nDiretora de Divulgação",
                        "gerência, ainda que exercida sobre outra denominação.\nPARÁGRAFO TERCEIRO – O não cumprimento das disposições desta Cláusula obrigará a\nACORDANTE a recolher, com os acréscimos legais:\nI – o imposto correspondente à aplicação da diferença entre a alíquota interna do Distrito Federal e\na interestadual da unidade federada do remetente, sobre o valor da operação realizada pelo remeten-\nte, se o valor da venda no período de apuração não ultrapassar a 5% do da ACORDANTE.\nII – as diferenças havidas entre as sistemáticas de apuração normal do imposto e a do presente\nTermo, a partir do período de apuração da ocorrência do fato até a data da efetiva regularização,\nse o valor da venda no período de apuração ultrapassar a 5% do da ACORDANTE.\nPARÁGRAFO QUARTO – O disposto no parágrafo anterior aplica-se tão somente às opera-\nções destinadas a terceiros.\nCLÁUSULA SEXTA–. A ACORDANTE fica autorizada a emitir por sistema eletrônico de\nprocessamento de dados todos os documentos e livros fiscais de que trata a Portaria nº 790, de 26\nde dezembro de 1997.\nCLÁUSULA SÉTIMA – Fica atribuída à ACORDANTE a condição de contribuinte substituto\nnas operações com as mercadorias de que trata o Convênio ICMS nº 76/94;\nPARÁGRAFO PRIMEIRO - A base de cálculo do imposto será estabelecida pelo Conv. 76/94.\nPARÁGRAFO SEGUNDO – A base de cálculo a que se refere esta cláusula não poderá ser\ninferior ao preço final a consumidor sugerido pelo fabricante/importador, ou inferior ao preço\núnico ou máximo estabelecido por órgão competente.\nPARÁGRAFO TERCEIRO – Nas operações realizadas pela ACORDANTE, diretamente a\nconsumidor final, a base de cálculo do imposto devido não poderá, em hipótese alguma, ser\ninferior á base de cálculo utilizada nas operações com substituição tributária por ela praticadas\nPARÁGRAFO QUARTO– Nas operações decorrentes de LICITAÇÃO PÚBLICA, entre a\nACORDANTE  e órgãos da Administração Direta e Indireta  da União, Estados, Distrito Federal\ne Municípios, na condição de consumidor final, a base de cálculo do imposto devido será o\nsomatório do valor constante do respectivo documento fiscal, acrescido do frete e demais despe-\nsas acessórias, inclusive embalagem, consignadas no mesmo documento.\nPARÁGRAFO QUINTO – Observado o parágrafo seguinte, o ressarcimento do ICMS retido\npor Substituição Tributária junto ao fornecedor será efetuado no próprio mês em que ocorrer o\nfaturamento e a respectiva retenção do ICMS.\nPARÁGRAFO SEXTO – O visto na nota fiscal de ressarcimento será aposto no máximo em 48\n(quarenta e oito) horas após apresentação de informações detalhando as operações, no formato\nque a Subsecretaria definir.\nCLÁUSULA OITAVA – A ACORDANTE disponibilizará à Secretaria de Fazenda, em meio\nmagnético, todas as informações constantes dos documentos fiscais por ela emitidos, nos leiautes\nestabelecidos no Manual de Orientação a que se refere o Anexo III à Portaria SEFP nº 790, de 26\nde dezembro de 1997, contendo os registros tipo 10, 11, 50, 53, 54, 75 e 90.\nPARÁGRAFO PRIMEIRO – Para efeito deste Termo de Acordo, tratando-se de operações\ninterestaduais, o registro tipo 53 fica adaptado à seguinte forma: o campo 15 fica desmembrado\nem três outros campos, sendo: campo 15, contendo sete posições alfanuméricas, para informação\nda placa do veículo utilizado para o transporte da mercadoria descrita no registro tipo 54; campo\n16, com duas posições, para indicação do número da viagem que não deverá se repetir para um\nmesmo veículo e dia; e campo 17 , Brancos, com vinte e uma posições.\nPARÁGRAFO SEGUNDO – Para efeito deste Termo de Acordo, o registro tipo 54 sofre a\ninclusão do campo 19, com duas posições numéricas para informação do item contido na Portaria\n293 referente ao produto. Para compensação, o campo 18 foi reduzido em duas posições.\nPARÁGRAFO TERCEIRO – Para cada registro tipo 50, deverá ser encaminhado um registro\ntipo 53. Caso não haja mercadorias sujeitas à substituição tributária, os campos 11, 12 e 13\ndeverão ser preenchidos com zeros.\nPARÁGRAFO QUARTO – Nas vendas realizadas para pessoa física, o campo 02 dos registros\ntipo 50 e 54 serão preenchidos com o número do CPF/MF do adquirente, e o campo 03 do\nregistro do tipo 50 com a palavra “ISENTA”.\nPARÁGRAFO QUINTO – No ato da emissão dos documentos fiscais, as informações neles\ncontidas deverão ser gravadas em um arquivo tipo texto, contendo separadores CR+LF para os\nregistros e mesmo leiaute referenciado no caput para transferência por meio da INTERNET aos\ncomputadores da SEF utilizando o serviço File Transfer Protocol – FTP para o endereço Domain\nName Server – DNS ftp://ftp.sef.df.gov.br\nPARÁGRAFO SEXTO – O nome dos arquivos de que trata o parágrafo anterior deverá ser formado\npela concatenação da constante inicial O “ROI” acrescida do CNPJ/MF da ACORDANTE finalizan-\ndo com a data e hora de geração no formato DDMMAAAAHHMMSS e a extensão “.txt”.\nPARÁGRAFO SÉTIMO – Os arquivos deverão ser transmitidos à SEF em períodos não supe-\nriores a 90 (noventa) minutos, com tamanho máximo de 2 (dois) Mbyte, sendo que os registros\ndo tipo 10, 11 e 75 devem constar na primeira transmissão ou quando ocorrer atualizações que\nmodifiquem a situação inicial.\nPARÁGRAFO OITAVO – As alterações nos tipos 53 e 54 a que se referem os parágrafos\nprimeiro e segundo desta cláusula só se aplicam para efeito deste Termo de Acordo, devendo se\nmanter inalterados para as demais finalidades.\nCLÁUSULA NONA -  O regime especial de que trata este Termo de Acordo poderá ser revisto\na cada período de três meses, a fim de se verificar o cumprimento das metas estabelecidas em suas\ncláusulas quarta e quinta .\nPARÁGRAFO ÚNICO – Implicará em imediata rescisão do presente Termo de Acordo, sem\nprejuízo das demais sanções aplicáveis:\nI – a inobservância de qualquer de suas cláusulas por parte da ACORDANTE, bem como o não\ncumprimento das metas estabelecidas nas cláusulas quarta e quinta ;\nII – a incompatibilidade com a legislação vigente;",
                        "III – a incorrência em quaisquer das situações elencadas no art. 6º. do Decreto nº 20.322/99.\nCLÁUSULA DÉCIMA -  Qualquer das partes poderá denunciar o presente Termo de Acordo\nmediante aviso prévio com, no mínimo, 30 (trinta) dias de antecedência.\nCLÁUSULA DÉCIMA PRIMEIRA – Fica eleito o foro de Brasília, Distrito Federal, para\napreciar e dirimir eventuais contendas relativas a este Termo.\nCLÁUSULA DÉCIMA SEGUNDA – Este Termo de Acordo entrará em vigor e produzirá efeitos\nna data de sua assinatura, com duração até 30 de junho de 2006, e será lavrado em 02 (duas) vias\nde igual teor, que terão a seguinte destinação:\n· 1ª. via – PROCESSO\n· 2ª via – ACORDANTE\n· 1ª cópia – SUBSECRETARIA DA RECEITA\n· 2ª cópia – DIRETORIA DE TRIBUTAÇÃO – DITRI\n· 3ª cópia – DIRETORIA DE ATENDIMENTO AO CONTRIBUINTE –DIATE\n· 4ª cópia – DIRETORIA DE FISCALIZAÇÃO EM ESTABELECIMENTOS – DIFES\n· 5ª cópia – DIRETORIA DE FISCALIZAÇÃO DE MERCADORIAS EM TRÂNSITO\n- DITRA\n Assim, lido e aceito, vai o presente Termo assinado pelas partes acordantes e testemunhas abaixo\nrelacionadas.\nBrasília, 17 de outubro de 2002\nCORDÉLIA CERQUEIRA RIBEIRO\nSubsecretária da Receita\nPRÓ-DIET FARMACÊUTICA LTDA\nRivelino Roberto Silva – CPF/MF 098.647.378-21\nProcurador",
                        "TERMO DE ACORDO DE REGIME ESPECIAL\nNº  124/2002 –  SUREC/SEFP\n(PROC. Nº  0125.000.836/2002)\nA SUBSECRETARIA DA RECEITA DA SECRETARIA DE FAZENDA E PLANEJAMENTO\nDO DISTRITO FEDERAL, doravante denominada SUBSECRETARIA, neste ato, representa-\nda pelo seu titular, com fulcro na Lei nº. 1.254, de 08 de novembro de 1996, e Decreto nº. 20.322,\nde 17 de junho de 1999, resolve conceder o presente TERMO DE ACORDO DE REGIME\nESPECIAL à empresa MARENGO COMÉRCIO DE ALIMENTOS LTDA, doravante denomi-\nnada ACORDANTE, estabelecida no  QND 40 LOTE 02 LOJA 01 TAGUATINGA-DF, inscri-\nta no CF/DF sob o nº 07.426.114/001-20 e no CNPJ/MF sob o nº 04.607.679/0001-32, neste ato\nrepresentada por seu Sócio-Gerente Sr. REINALDO MARENGO EVANGELISTA,  residente e\ndomiciliado à SRES QD 02 BL F CASA 50 CRUZEIRO-DF,  portador da Carteira de Identidade\nnº  1630756 SSP - DF e CPF/MF nº 649.229.281/20, mediante as seguintes cláusulas e condições:\nCLÁUSULA PRIMEIRA - Fica a ACORDANTE autorizada a utilizar o tratamento tributário\ndefinido no artigo 37, II, da Lei nº 1.254, de 08 de novembro de 1996, com a redação dada pela Lei\nnº 2.381, de 20 de maio de 1999, e sua regulamentação.\nPARÁGRAFO PRIMEIRO - O disposto nesta Cláusula não se aplica às operações e/ou prestações:\na. com mercadorias submetidas ao regime de substituição tributária em operações internas,\nde que tratam os Cadernos I e II do Anexo IV do Decreto nº 18.955, de 22 de dezembro de 1997,\nexceto as mercadorias constantes do Convênio 76/94 e as mercadorias de que trata o caderno III\ndo Anexo IV do Decreto 18.955, de 22 de dezembro de 1997;\nb. com mercadorias constantes dos Cadernos I,  III, IV e V do Anexo I do Decreto nº 18.955,\nde 22 de dezembro de 1997.\nc. referentes às devoluções de mercadoria.\nd. realizadas, dentro do território do Distrito Federal, entre estabelecimentos pertencentes ao\nmesmo titular ou para estabelecimentos de empresa que com aquele mantenha relação de interde-\npendência, assim definida nos incisos I e II do parágrafo único do artigo 15 da Lei nº 1.254/96.\n e. de remessa para industrialização.\nPARÁGRAFO SEGUNDO - Qualquer alteração da legislação tributária será aplicada a partir do\n1º dia do mês subseqüente ao de início da vigência do respectivo ato.\nCLÁUSULA SEGUNDA - Durante a vigência deste Regime a ACORDANTE é obrigada a:\nI - respeitar toda exigência para enquadramento no presente tratamento tributário;\nII - emitir normalmente o documento fiscal exigido para a operação, com o respectivo destaque de\nICMS previsto para a mesma, indicando o item da operação enquadrada neste regime;\nIII - nas operações com redução de base de cálculo o ICMS a ser destacado corresponderá ao da\nbase reduzida, e esta circunstância deverá ser informada no documento;\nIV - escriturar todos os livros fiscais e documentos fiscais, conforme Portaria 790/97, ressalvado:\na) - Livro Registro de Apuração do ICMS (modelo P9):\n1. o campo 013 deverá refletir o valor a ser efetivamente recolhido, na forma deste Termo de Acordo.\n2. no campo 001, “Saídas com Débito do Imposto”, informar o valor do ICMS debitado\ncom os efeitos deste Termo de Acordo (incluindo-se, também, os débitos referentes a mercadorias\nque terão apuração normal).\n3. no campo 005, “Crédito por entradas com crédito do imposto”, informar o crédito\nreferente às mercadorias saídas com apuração normal.\n4. no campo 002, “Outros Débitos”, incluir o valor complementar, se existente, referente à\ndiferença entre o imposto apurado na forma deste Termo de Acordo e o valor mínimo de recolhi-\nmento a que se refere a sua cláusula quarta;\n5. no campo 009, “Saldo credor do período anterior”, informar o valor registrado como\n“Outros débitos” no mês anterior, se a título do complemento a que se refere o item anterior.\nb) - Guias de Informação do ICMS: idem quanto ao disposto na alínea “a” deste inciso.",
                        "c) - Livro Registro de Saídas (modelo P2A) - fazer constar totalizador parcial (por item, e por\nrespectivo percentual de crédito, conforme Portaria 384/2001), das operações enquadradas neste\nRegime Especial, e também daquelas que não se enquadrem.\nPARÁGRAFO ÚNICO - Nas operações e prestações sujeitas ao regime de apuração normal a\nque se refere esta Cláusula, os créditos relativos a entrada de bens para uso, consumo ou ativo\npermanente, energia elétrica e serviços de comunicação ou de transporte interestadual e intermu-\nnicipal serão apropriados na mesma proporção do total das saídas sujeitas ao regime de apuração\nnormal, observadas as hipóteses de anulação e estorno do crédito.\nCLÁUSULA TERCEIRA - O recolhimento do ICMS a que se refere este Termo de Acordo\ndeverá ser feito em guia específica dentro do prazo normal fixado na legislação tributária e a\nadoção do regime de apuração nele previsto não dispensa a ACORDANTE:\nI - do pagamento do ICMS referente ao diferencial de alíquota devido nas aquisições interestadu-\nais de bens e serviços para uso e consumo;\nII - do cumprimento das obrigações tributárias previstas para as operações com mercadorias\nsujeitas ao regime da substituição tributária, seja na condição de substituta ou substituída;\nIII - do pagamento do ICMS incidente nas importações do exterior de bens, mercadorias ou serviços.\nCLÁUSULA QUARTA - Fica também obrigada a ACORDANTE a:\na. destinar, mensalmente, ao Fundo de Apoio à Arte e à Cultura de que trata a Lei 158/91, o\nvalor correspondente a 0,05% (cinco centésimos por cento) do valor de saídas tributadas objeto\ndo presente Termo.\nb. Realizar, no mínimo, 90% (noventa por cento) de suas operações ou prestações com\npessoas jurídicas, inclusive o setor público.\nCLÁUSULA QUINTA - A partir de 30 (trinta) dias da eficácia deste Termo, a comercialização de\nmercadorias para adquirentes do Distrito Federal, por empresa estabelecida em outra unidade da\nFederação pertencente a titular da ACORDANTE, deverá ser efetuada por conta e ordem da\nsignatária deste Termo.\nPARÁGRAFO PRIMEIRO - O disposto nesta Cláusula aplica-se também às operações realiza-\ndas por empresas que mantenham relações de interdependência com a ACORDANTE.\nPARÁGRAFO SEGUNDO - Considerar-se-ão interdependentes duas empresas quando:\nI - uma delas, por si, seus sócios ou acionistas, e respectivos cônjuges e filhos menores forem\ntitulares de mais de 50% (cinqüenta por cento) do capital de outra;\nII - uma mesma pessoa fizer parte de ambas, na qualidade de diretor, ou sócio com funções de\ngerência, ainda que exercida sobre outra denominação.\nPARÁGRAFO TERCEIRO - O não cumprimento das disposições desta Cláusula obrigará a\nACORDANTE a recolher, com os acréscimos legais:\nI - o imposto correspondente à aplicação da diferença entre a alíquota interna do Distrito Federal e\na interestadual da unidade federada do remetente, sobre o valor da operação realizada pelo remeten-\nte, se o valor da venda no período de apuração não ultrapassar a 5% do da ACORDANTE.\nII - as diferenças havidas entre as sistemáticas de apuração normal do imposto e a do presente\nTermo, a partir do período de apuração da ocorrência do fato até a data da efetiva regularização,\nse o valor da venda no período de apuração ultrapassar a 5% do da ACORDANTE.\nPARÁGRAFO QUARTO - O disposto no parágrafo anterior aplica-se tão somente às operações\ndestinadas a terceiros.\nCLÁUSULA SEXTA-. A ACORDANTE fica autorizada a emitir por sistema eletrônico de\nprocessamento de dados todos os documentos e livros fiscais de que trata a Portaria nº 790, de 26\nde dezembro de 1997.\nCLÁUSULA SÉTIMA - A ACORDANTE disponibilizará à Secretaria de Fazenda, em meio\nmagnético, todas as informações constantes dos documentos fiscais por ela emitidos, nos leiautes\nestabelecidos no Manual de Orientação a que se refere o Anexo III à Portaria SEFP nº 790, de 26\nde dezembro de 1997, contendo os registros tipo 10, 11, 50, 53, 54, 75 e 90.\nPARÁGRAFO PRIMEIRO - Para efeito deste Termo de Acordo, tratando-se de operações\ninterestaduais, o registro tipo 53 fica adaptado à seguinte forma: o campo 15 fica desmembrado\nem três outros campos, sendo: campo 15, contendo sete posições alfanuméricas, para informação\nda placa do veículo utilizado para o transporte da mercadoria descrita no registro tipo 54; campo\n16, com duas posições, para indicação do número da viagem que não deverá se repetir para um\nmesmo veículo e dia; e campo 17 , Brancos, com vinte e uma posições.\nPARÁGRAFO SEGUNDO - Para efeito deste Termo de Acordo, o registro tipo 54 sofre a\ninclusão do campo 19, com duas posições numéricas para informação do item contido na Portaria\n293 referente ao produto. Para compensação, o campo 18 foi reduzido em duas posições.\nPARÁGRAFO TERCEIRO - Para cada registro tipo 50, deverá ser encaminhado um registro\ntipo 53. Caso não haja mercadorias sujeitas à substituição tributária, os campos 11, 12 e 13\ndeverão ser preenchidos com zeros.\nPARÁGRAFO QUARTO - Nas vendas realizadas para pessoa física, o campo 02 dos registros\ntipo 50 e 54 serão preenchidos com o número do CPF/MF do adquirente, e o campo 03 do\nregistro do tipo 50 com a palavra “ISENTA”.\nPARÁGRAFO QUINTO - No ato da emissão dos documentos fiscais, as informações neles\ncontidas deverão ser gravadas em um arquivo tipo texto, contendo separadores CR+LF para os\nregistros e mesmo leiaute referenciado no caput para transferência por meio da INTERNET aos\ncomputadores da SEF utilizando o serviço File Transfer Protocol - FTP para o endereço Domain\nName Server - DNS <ftp://ftp.sef.df.gov.br/>\nPARÁGRAFO SEXTO - O nome dos arquivos de que trata o parágrafo anterior deverá ser\nformado pela concatenação da constante inicial O “ROI” acrescida do CNPJ/MF da ACOR-\nDANTE finalizando com a data e hora de geração no formato DDMMAAAAHHMMSS e a\nextensão “.txt”.\nPARÁGRAFO SÉTIMO - Os arquivos deverão ser transmitidos à SEF em períodos não supe-",
                        "riores a 90 (noventa) minutos, com tamanho máximo de 2 (dois) Mbyte, sendo que os registros\ndo tipo 10, 11 e 75 devem constar na primeira transmissão ou quando ocorrer atualizações que\nmodifiquem a situação inicial.\nPARÁGRAFO OITAVO - As alterações nos tipos 53 e 54 a que se referem os parágrafos\nprimeiro e segundo desta cláusula só se aplicam para efeito deste Termo de Acordo, devendo se\nmanter inalterados para as demais finalidades.\nCLÁUSULA OITAVA -  O regime especial de que trata este Termo de Acordo poderá ser revisto\na cada período de três meses, a fim de se verificar o cumprimento das metas estabelecidas em suas\ncláusulas quarta e quinta .\nPARÁGRAFO ÚNICO - Implicará em imediata rescisão do presente Termo de Acordo, sem\nprejuízo das demais sanções aplicáveis:\nI - a inobservância de qualquer de suas cláusulas por parte da ACORDANTE, bem como o não\ncumprimento das metas estabelecidas nas cláusulas quarta e quinta ;\nII - a incompatibilidade com a legislação vigente;\nIII - a incorrência em quaisquer das situações elencadas no art. 6º. do Decreto nº 20.322/99.\nCLÁUSULA NONA - Qualquer das partes poderá denunciar o presente Termo de Acordo\nmediante aviso prévio com, no mínimo, 30 (trinta) dias de antecedência.\nCLÁUSULA DÉCIMA - Fica eleito o foro de Brasília, Distrito Federal, para apreciar e dirimir\neventuais contendas relativas a este Termo.\nCLÁUSULA DÉCIMA PRIMEIRA – Este Termo de Acordo entrará em vigor na data de sua\nassinatura e produzirá efeitos a partir do primeiro dia do mês seguinte ao da assinatura do mesmo,\ncom duração até 30 de junho de 2006, e será lavrado em 02 (duas) vias de igual teor, que terão a\nseguinte destinação:\n· 1ª. via – PROCESSO\n· 2ª via – ACORDANTE\n· 1ª cópia – SUBSECRETARIA DA RECEITA\n· 2ª cópia – DIRETORIA DE TRIBUTAÇÃO – DITRI\n· 3ª cópia – DIRETORIA DE ATENDIMENTO AO CONTRIBUINTE –DIATE\n· 4ª cópia – DIRETORIA DE FISCALIZAÇÃO EM ESTABELECIMENTOS – DIFES\n· 5ª cópia – DIRETORIA DE FISCALIZAÇÃO DE MERCADORIAS EM TRÂNSITO\n- DITRA\nAssim, lido e aceito, vai o presente Termo assinado pelas partes acordantes e testemunhas abaixo\nrelacionadas.\nBrasília, 22 de outubro de 2002\nCORDÉLIA CERQUEIRA RIBEIRO\nSubsecretária da Receita\nMARENGO COMÉRCIO DE ALIMENTOS LTDA\nREINALDO MARENGO EVANGELISTA – CPF/MF n.º 649.229.281/20\nSócio-Gerente",
                        "TERMO DE ACORDO DE REGIME ESPECIAL\nNº  125/2002 –  SUREC/SEFP\n(PROC. Nº  125.002.935/2002)\nA SUBSECRETARIA DA RECEITA DA SECRETARIA  DE FAZENDA E PLANEJAMEN-\nTO  DO DISTRITO FEDERAL, doravante denominada SUBSECRETARIA, neste ato repre-\nsentada pelo seu titular, com fulcro na Lei nº. 1.254, de 08 de novembro de 1996, e Decreto nº.\n20.322, de 17 de junho de 1999, resolve conceder o presente TERMO DE ACORDO DE\nREGIME ESPECIAL à empresa JUNO VELOSO VIDAL DOS SANTOS, doravante denomina-\nda ACORDANTE, estabelecida na  CND 06 LOTE 04 LOJA 02 – TAGUATINGA - DF, inscrita\nno CF/DF sob o nº 07.353.206/001-11 e no CNPJ/MF sob o nº 37..145.968/0001-16 neste ato\nrepresentada por seu Sócio Titular, Sr. JUNO VELOSO VIDAL DOS SANTOS, residente e\ndomiciliado à RUA DA FERROVIA – CASA 33 – METROPOLITANA  -  BRASILIA  - DF,\nportador da Carteira de Identidade nº  1.212.894 SSP/DF e CPF/MF nº 513.025.511-91, mediante\nas seguintes cláusulas e condições:\nCLÁUSULA PRIMEIRA - Fica a ACORDANTE autorizada a utilizar o tratamento tributário\ndefinido no artigo 37, II, da Lei nº 1.254, de 08 de novembro de 1996, com a redação dada pela Lei\nnº 2.381, de 20 de maio de 1999, e sua regulamentação.\nPARÁGRAFO PRIMEIRO - O disposto nesta Cláusula não se aplica às operações e/ou prestações:\na. com mercadorias submetidas ao regime de substituição tributária em operações internas,\nde que tratam os Cadernos I e II do Anexo IV do Decreto nº 18.955, de 22 de dezembro de 1997,\nexceto as mercadorias constantes do Convênio 76/94 e as mercadorias de que trata o caderno III\ndo Anexo IV do Decreto 18.955, de 22 de dezembro de 1997;\nb. com mercadorias constantes dos Cadernos I,  III, IV e V do Anexo I do Decreto nº 18.955,\nde 22 de dezembro de 1997.\nc. referentes às devoluções de mercadoria.\nd. realizadas, dentro do território do Distrito Federal, entre estabelecimentos pertencentes ao\nmesmo titular ou para estabelecimentos de empresa que com aquele mantenha relação de interde-\npendência, assim definida nos incisos I e II do parágrafo único do artigo 15 da Lei nº 1.254/96.\n e. de remessa para industrialização.\nPARÁGRAFO SEGUNDO - Qualquer alteração da legislação tributária será aplicada a partir do\n1º dia do mês subseqüente ao de início da vigência do respectivo ato.\nCLÁUSULA SEGUNDA - Durante a vigência deste Regime a ACORDANTE é obrigada a:\nI - respeitar toda exigência para enquadramento no presente tratamento tributário;\nII - emitir normalmente o documento fiscal exigido para a operação, com o respectivo destaque de\nICMS previsto para a mesma, indicando o item da operação enquadrada neste regime;",
                        "III - nas operações com redução de base de cálculo o ICMS a ser destacado corresponderá ao da\nbase reduzida, e esta circunstância deverá ser informada no documento;\nIV - escriturar todos os livros fiscais e documentos fiscais, conforme Portaria 790/97, ressalvado:\na) - Livro Registro de Apuração do ICMS (modelo P9):\n1. o campo 013 deverá refletir o valor a ser efetivamente recolhido, na forma deste Termo de Acordo.\n2. no campo 001, “Saídas com Débito do Imposto”, informar o valor do ICMS debitado\ncom os efeitos deste Termo de Acordo (incluindo-se, também, os débitos referentes a mercadorias\nque terão apuração normal).\n3. no campo 005, “Crédito por entradas com crédito do imposto”, informar o crédito\nreferente às mercadorias saídas com apuração normal.\n4. no campo 002, “Outros Débitos”, incluir o valor complementar, se existente, referente à\ndiferença entre o imposto apurado na forma deste Termo de Acordo e o valor mínimo de recolhi-\nmento a que se refere a sua cláusula quarta;\n5. no campo 009, “Saldo credor do período anterior”, informar o valor registrado como\n“Outros débitos” no mês anterior, se a título do complemento a que se refere o item anterior.\nb) - Guias de Informação do ICMS: idem quanto ao disposto na alínea “a” deste inciso.\nc) - Livro Registro de Saídas (modelo P2A) - fazer constar totalizador parcial (por item, e por\nrespectivo percentual de crédito, conforme Portaria 384/2001), das operações enquadradas neste\nRegime Especial, e também daquelas que não se enquadrem.\nPARÁGRAFO ÚNICO - Nas operações e prestações sujeitas ao regime de apuração normal a\nque se refere esta Cláusula, os créditos relativos a entrada de bens para uso, consumo ou ativo\npermanente, energia elétrica e serviços de comunicação ou de transporte interestadual e intermu-\nnicipal serão apropriados na mesma proporção do total das saídas sujeitas ao regime de apuração\nnormal, observadas as hipóteses de anulação e estorno do crédito.\nCLÁUSULA TERCEIRA - O recolhimento do ICMS a que se refere este Termo de Acordo\ndeverá ser feito em guia específica dentro do prazo normal fixado na legislação tributária e a\nadoção do regime de apuração nele previsto não dispensa a ACORDANTE:\nI - do pagamento do ICMS referente ao diferencial de alíquota devido nas aquisições interestadu-\nais de bens e serviços para uso e consumo;\nII - do cumprimento das obrigações tributárias previstas para as operações com mercadorias\nsujeitas ao regime da substituição tributária, seja na condição de substituta ou substituída;\nIII - do pagamento do ICMS incidente nas importações do exterior de bens, mercadorias ou serviços.\nCLÁUSULA QUARTA - Fica também obrigada a ACORDANTE a:\na. destinar, mensalmente, ao Fundo de Apoio à Arte e à Cultura de que trata a Lei 158/91, o\nvalor correspondente a 0,05% (cinco centésimos por cento) do valor de saídas tributadas objeto\ndo presente Termo.\nb. Realizar, no mínimo, 90% (noventa por cento) de suas operações ou prestações com\npessoas jurídicas, inclusive o setor público.\n        CLÁUSULA QUINTA - A partir de 30 (trinta) dias da eficácia deste Termo, a comercializa-\nção de mercadorias para adquirentes do Distrito Federal, por empresa estabelecida em outra\nunidade da Federação pertencente a titular da ACORDANTE, deverá ser efetuada por conta e\nordem da signatária deste Termo.\nPARÁGRAFO PRIMEIRO - O disposto nesta Cláusula aplica-se também às operações realiza-\ndas por empresas que mantenham relações de interdependência com a ACORDANTE.\nPARÁGRAFO SEGUNDO - Considerar-se-ão interdependentes duas empresas quando:\nI - uma delas, por si, seus sócios ou acionistas, e respectivos cônjuges e filhos menores forem\ntitulares de mais de 50% (cinqüenta por cento) do capital de outra;\nII - uma mesma pessoa fizer parte de ambas, na qualidade de diretor, ou sócio com funções de\ngerência, ainda que exercida sobre outra denominação.\nPARÁGRAFO TERCEIRO - O não cumprimento das disposições desta Cláusula obrigará a\nACORDANTE a recolher, com os acréscimos legais:\nI - o imposto correspondente à aplicação da diferença entre a alíquota interna do Distrito Federal e\na interestadual da unidade federada do remetente, sobre o valor da operação realizada pelo remeten-\nte, se o valor da venda no período de apuração não ultrapassar a 5% do da ACORDANTE.\nII - as diferenças havidas entre as sistemáticas de apuração normal do imposto e a do presente\nTermo, a partir do período de apuração da ocorrência do fato até a data da efetiva regularização,\nse o valor da venda no período de apuração ultrapassar a 5% do da ACORDANTE.\nPARÁGRAFO QUARTO - O disposto no parágrafo anterior aplica-se tão somente às operações\ndestinadas a terceiros.\nCLÁUSULA SEXTA-. A ACORDANTE fica autorizada a emitir por sistema eletrônico de\nprocessamento de dados todos os documentos e livros fiscais de que trata a Portaria nº 790, de 26\nde dezembro de 1997.\nCLÁUSULA SÉTIMA - A ACORDANTE disponibilizará à Secretaria de Fazenda, em meio\nmagnético, todas as informações constantes dos documentos fiscais por ela emitidos, nos leiautes\nestabelecidos no Manual de Orientação a que se refere o Anexo III à Portaria SEFP nº 790, de 26\nde dezembro de 1997, contendo os registros tipo 10, 11, 50, 53, 54, 75 e 90.\nPARÁGRAFO PRIMEIRO - Para efeito deste Termo de Acordo, tratando-se de operações\ninterestaduais, o registro tipo 53 fica adaptado à seguinte forma: o campo 15 fica desmembrado\nem três outros campos, sendo: campo 15, contendo sete posições alfanuméricas, para informação\nda placa do veículo utilizado para o transporte da mercadoria descrita no registro tipo 54; campo\n16, com duas posições, para indicação do número da viagem que não deverá se repetir para um\nmesmo veículo e dia; e campo 17 , Brancos, com vinte e uma posições.\nPARÁGRAFO SEGUNDO - Para efeito deste Termo de Acordo, o registro tipo 54 sofre a\ninclusão do campo 19, com duas posições numéricas para informação do item contido na Portaria\n293 referente ao produto. Para compensação, o campo 18 foi reduzido em duas posições.",
                        "PARÁGRAFO TERCEIRO - Para cada registro tipo 50, deverá ser encaminhado um registro\ntipo 53. Caso não haja mercadorias sujeitas à substituição tributária, os campos 11, 12 e 13\ndeverão ser preenchidos com zeros.\nPARÁGRAFO QUARTO - Nas vendas realizadas para pessoa física, o campo 02 dos registros\ntipo 50 e 54 serão preenchidos com o número do CPF/MF do adquirente, e o campo 03 do\nregistro do tipo 50 com a palavra “ISENTA”.\nPARÁGRAFO QUINTO - No ato da emissão dos documentos fiscais, as informações neles\ncontidas deverão ser gravadas em um arquivo tipo texto, contendo separadores CR+LF para os\nregistros e mesmo leiaute referenciado no caput para transferência por meio da INTERNET aos\ncomputadores da SEF utilizando o serviço File Transfer Protocol - FTP para o endereço Domain\nName Server - DNS <ftp://ftp.sef.df.gov.br/>\nPARÁGRAFO SEXTO - O nome dos arquivos de que trata o parágrafo anterior deverá ser\nformado pela concatenação da constante inicial O “ROI” acrescida do CNPJ/MF da ACOR-\nDANTE finalizando com a data e hora de geração no formato DDMMAAAAHHMMSS e a\nextensão “.txt”.\nPARÁGRAFO SÉTIMO - Os arquivos deverão ser transmitidos à SEF em períodos não supe-\nriores a 90 (noventa) minutos, com tamanho máximo de 2 (dois) Mbyte, sendo que os registros\ndo tipo 10, 11 e 75 devem constar na primeira transmissão ou quando ocorrer atualizações que\nmodifiquem a situação inicial.\nPARÁGRAFO OITAVO - As alterações nos tipos 53 e 54 a que se referem os parágrafos\nprimeiro e segundo desta cláusula só se aplicam para efeito deste Termo de Acordo, devendo se\nmanter inalterados para as demais finalidades.\nCLÁUSULA OITAVA -  O regime especial de que trata este Termo de Acordo poderá ser revisto\na cada período de três meses, a fim de se verificar o cumprimento das metas estabelecidas em suas\ncláusulas quarta e quinta .\nPARÁGRAFO ÚNICO - Implicará em imediata rescisão do presente Termo de Acordo, sem\nprejuízo das demais sanções aplicáveis:\nI - a inobservância de qualquer de suas cláusulas por parte da ACORDANTE, bem como o não\ncumprimento das metas estabelecidas nas cláusulas quarta e quinta ;\nII - a incompatibilidade com a legislação vigente;\nIII - a incorrência em quaisquer das situações elencadas no art. 6º. do Decreto nº 20.322/99.\nCLÁUSULA NONA - Qualquer das partes poderá denunciar o presente Termo de Acordo\nmediante aviso prévio com, no mínimo, 30 (trinta) dias de antecedência.\nCLÁUSULA DÉCIMA - Fica eleito o foro de Brasília, Distrito Federal, para apreciar e dirimir\neventuais contendas relativas a este Termo.\nCLÁUSULA DÉCIMA PRIMEIRA – Este Termo de Acordo entrará em vigor na data de sua\nassinatura e produzirá efeitos a partir do primeiro dia do mês seguinte ao da assinatura do mesmo,\ncom duração até 30 de junho de 2006, e será lavrado em 02 (duas) vias de igual teor, que terão a\nseguinte destinação:\n· 1ª. via – PROCESSO\n· 2ª via – ACORDANTE\n· 1ª cópia – SUBSECRETARIA DA RECEITA\n· 2ª cópia – DIRETORIA DE TRIBUTAÇÃO – DITRI\n· 3ª cópia – DIRETORIA DE ATENDIMENTO AO CONTRIBUINTE –DIATE\n· 4ª cópia – DIRETORIA DE FISCALIZ. EM ESTABELECIMENTOS –DIFES\n· 5ª cópia – DIRETORIA DE FISCALIZAÇÃO DE MERCADORIAS EM TRÂNSITO\n- DITRA\nAssim, lido e aceito, vai o presente Termo assinado pelas partes acordantes e testemunhas abaixo\nrelacionadas.\nBrasília, 22 de outubro de 2002\nCORDÉLIA CERQUEIRA RIBEIRO\nSubsecretária da Receita\nJUNO VELOSO VIDAL DOS SANTOS\nTitular – CPF/MF 513.025.511-91",
                        "TERMO DE ACORDO DE REGIME ESPECIAL\nNº  127/2002 -  SUREC/SEFP\n(PROC. Nº  125.002.943/2002\nA SUBSECRETARIA DA RECEITA DA SECRETARIA  DE FAZENDA E PLANEJAMENTO\nDO DISTRITO FEDERAL, doravante denominada SUBSECRETARIA, neste ato representada\npelo seu titular, com fulcro na Lei nº. 1.254, de 08 de novembro de 1996, e Decreto nº. 20.322, de 17\nde junho de 1999, resolve conceder o presente TERMO DE ACORDO DE REGIME ESPECIAL\nà empresa A . DE SOUZA REIS COMERCIAL DE CEREAIS, doravante denominada ACOR-\nDANTE, estabelecida à SETOR INDUSTRIAL QUADRA 11 LOTES 40/44 - CEILÂNDIA - DF,\ninscrita no CF/DF sob o nº 07.436.085/001-84 e no CNPJ/MF sob o nº 05.195.909/0001-66, neste\nato representada pelo seu titular Sr. ANTÔNIO DE SOUZA REIS,  residente e domiciliada à QNG\n20 CASA 14 - TAGUATINGA - DF,  portador da Carteira de Identidade nº 115.360– SSP/DF  e\nCPF/MF nº 046.845.591-49, mediante as seguintes cláusulas e condições:\nCLÁUSULA PRIMEIRA - Fica a ACORDANTE autorizada a utilizar o tratamento tributário\ndefinido no artigo 37, II, da Lei nº 1.254, de 08 de novembro de 1996, com a redação dada pela Lei\nnº 2.381, de 20 de maio de 1999, e sua regulamentação.\nPARÁGRAFO PRIMEIRO - O disposto nesta Cláusula não se aplica às operações e/ou prestações:\na. com mercadorias submetidas ao regime de substituição tributária em operações internas,\nde que tratam os Cadernos I e II do Anexo IV do Decreto nº 18.955, de 22 de dezembro de 1997,\nexceto as mercadorias constantes do Convênio 76/94 e as mercadorias de que trata o caderno III",
                        "do Anexo IV do Decreto 18.955, de 22 de dezembro de 1997;\nb. com mercadorias constantes dos Cadernos I,  III, IV e V do Anexo I do Decreto nº 18.955,\nde 22 de dezembro de 1997.\nc. referentes às devoluções de mercadoria.\nd. realizadas, dentro do território do Distrito Federal, entre estabelecimentos pertencentes ao\nmesmo titular ou para estabelecimentos de empresa que com aquele mantenha relação de interde-\npendência, assim definida nos incisos I e II do parágrafo único do artigo 15 da Lei nº 1.254/96.\n e. de remessa para industrialização.\nPARÁGRAFO SEGUNDO - Qualquer alteração da legislação tributária será aplicada a partir do\n1º dia do mês subseqüente ao de início da vigência do respectivo ato.\nCLÁUSULA SEGUNDA - Durante a vigência deste Regime a ACORDANTE é obrigada a:\nI - respeitar toda exigência para enquadramento no presente tratamento tributário;\nII - emitir normalmente o documento fiscal exigido para a operação, com o respectivo destaque de\nICMS previsto para a mesma, indicando o item da operação enquadrada neste regime;\nIII - nas operações com redução de base de cálculo o ICMS a ser destacado corresponderá ao da\nbase reduzida, e esta circunstância deverá ser informada no documento;\nIV - escriturar todos os livros fiscais e documentos fiscais, conforme Portaria 790/97, ressalvado:\na) - Livro Registro de Apuração do ICMS (modelo P9):\n1. o campo 013 deverá refletir o valor a ser efetivamente recolhido, na forma deste Termo de Acordo.\n2. no campo 001, “Saídas com Débito do Imposto”, informar o valor do ICMS debitado\ncom os efeitos deste Termo de Acordo (incluindo-se, também, os débitos referentes a mercadorias\nque terão apuração normal).\n3. no campo 005, “Crédito por entradas com crédito do imposto”, informar o crédito\nreferente às mercadorias saídas com apuração normal.\n4. no campo 002, “Outros Débitos”, incluir o valor complementar, se existente, referente à\ndiferença entre o imposto apurado na forma deste Termo de Acordo e o valor mínimo de recolhi-\nmento a que se refere a sua cláusula quarta;\n5. no campo 009, “Saldo credor do período anterior”, informar o valor registrado como\n“Outros débitos” no mês anterior, se a título do complemento a que se refere o item anterior.\nb) - Guias de Informação do ICMS: idem quanto ao disposto na alínea “a” deste inciso.\nc) - Livro Registro de Saídas (modelo P2A) - fazer constar totalizador parcial (por item, e por\nrespectivo percentual de crédito, conforme Portaria 384/2001), das operações enquadradas neste\nRegime Especial, e também daquelas que não se enquadrem.\nPARÁGRAFO ÚNICO - Nas operações e prestações sujeitas ao regime de apuração normal a\nque se refere esta Cláusula, os créditos relativos a entrada de bens para uso, consumo ou ativo\npermanente, energia elétrica e serviços de comunicação ou de transporte interestadual e inter-\nmunicipal serão apropriados na mesma proporção do total das saídas sujeitas ao regime de\napuração normal, observadas as hipóteses de anulação e estorno do crédito.\nCLÁUSULA TERCEIRA - O recolhimento do ICMS a que se refere este Termo de Acordo\ndeverá ser feito em guia específica dentro do prazo normal fixado na legislação tributária e a\nadoção do regime de apuração nele previsto não dispensa a ACORDANTE:\nI - do pagamento do ICMS referente ao diferencial de alíquota devido nas aquisições interestadu-\nais de bens e serviços para uso e consumo;\nII - do cumprimento das obrigações tributárias previstas para as operações com mercadorias\nsujeitas ao regime da substituição tributária, seja na condição de substituta ou substituída;\nIII - do pagamento do ICMS incidente nas importações do exterior de bens, mercadorias ou serviços.\nCLÁUSULA QUARTA - Fica também obrigada a ACORDANTE a:\na. destinar, mensalmente, ao Fundo de Apoio à Arte e à Cultura de que trata a Lei 158/91, o\nvalor correspondente a 0,05% (cinco centésimos por cento) do valor de saídas tributadas objeto\ndo presente Termo.\nb. Realizar, no mínimo, 90% (noventa por cento) de suas operações ou prestações com\npessoas jurídicas, inclusive o setor público.\nCLÁUSULA QUINTA - A partir de 30 (trinta) dias da eficácia deste Termo, a comercialização de\nmercadorias para adquirentes do Distrito Federal, por empresa estabelecida em outra unidade da\nFederação pertencente a titular da ACORDANTE, deverá ser efetuada por conta e ordem da\nsignatária deste Termo.\nPARÁGRAFO PRIMEIRO - O disposto nesta Cláusula aplica-se também às operações realiza-\ndas por empresas que mantenham relações de interdependência com a ACORDANTE.\nPARÁGRAFO SEGUNDO - Considerar-se-ão interdependentes duas empresas quando:\nI - uma delas, por si, seus sócios ou acionistas, e respectivos cônjuges e filhos menores forem\ntitulares de mais de 50% (cinqüenta por cento) do capital de outra;\nII - uma mesma pessoa fizer parte de ambas, na qualidade de diretor, ou sócio com funções de\ngerência, ainda que exercida sobre outra denominação.\nPARÁGRAFO TERCEIRO - O não cumprimento das disposições desta Cláusula obrigará a\nACORDANTE a recolher, com os acréscimos legais:\nI - o imposto correspondente à aplicação da diferença entre a alíquota interna do Distrito Federal e\na interestadual da unidade federada do remetente, sobre o valor da operação realizada pelo remeten-\nte, se o valor da venda no período de apuração não ultrapassar a 5% do da ACORDANTE.\nII - as diferenças havidas entre as sistemáticas de apuração normal do imposto e a do presente\nTermo, a partir do período de apuração da ocorrência do fato até a data da efetiva regularização,\nse o valor da venda no período de apuração ultrapassar a 5% do da ACORDANTE.\nPARÁGRAFO QUARTO - O disposto no parágrafo anterior aplica-se tão somente às operações\ndestinadas a terceiros.\nCLÁUSULA SEXTA-. A ACORDANTE fica autorizada a emitir por sistema eletrônico de\nprocessamento de dados todos os documentos e livros fiscais de que trata a Portaria nº 790, de 26\nde dezembro de 1997.",
                        "CLÁUSULA SÉTIMA - A ACORDANTE disponibilizará à Secretaria de Fazenda, em meio\nmagnético, todas as informações constantes dos documentos fiscais por ela emitidos, nos leiautes\nestabelecidos no Manual de Orientação a que se refere o Anexo III à Portaria SEFP nº 790, de 26\nde dezembro de 1997, contendo os registros tipo 10, 11, 50, 53, 54, 75 e 90.\nPARÁGRAFO PRIMEIRO - Para efeito deste Termo de Acordo, tratando-se de operações\ninterestaduais, o registro tipo 53 fica adaptado à seguinte forma: o campo 15 fica desmembrado\nem três outros campos, sendo: campo 15, contendo sete posições alfanuméricas, para informação\nda placa do veículo utilizado para o transporte da mercadoria descrita no registro tipo 54; campo\n16, com duas posições, para indicação do número da viagem que não deverá se repetir para um\nmesmo veículo e dia; e campo 17 , Brancos, com vinte e uma posições.\nPARÁGRAFO SEGUNDO - Para efeito deste Termo de Acordo, o registro tipo 54 sofre a\ninclusão do campo 19, com duas posições numéricas para informação do item contido na Portaria\n293 referente ao produto. Para compensação, o campo 18 foi reduzido em duas posições.\nPARÁGRAFO TERCEIRO - Para cada registro tipo 50, deverá ser encaminhado um registro\ntipo 53. Caso não haja mercadorias sujeitas à substituição tributária, os campos 11, 12 e 13\ndeverão ser preenchidos com zeros.\nPARÁGRAFO QUARTO - Nas vendas realizadas para pessoa física, o campo 02 dos registros\ntipo 50 e 54 serão preenchidos com o número do CPF/MF do adquirente, e o campo 03 do\nregistro do tipo 50 com a palavra “ISENTA”.\nPARÁGRAFO QUINTO - No ato da emissão dos documentos fiscais, as informações neles\ncontidas deverão ser gravadas em um arquivo tipo texto, contendo separadores CR+LF para os\nregistros e mesmo leiaute referenciado no caput para transferência por meio da INTERNET aos\ncomputadores da SEF utilizando o serviço File Transfer Protocol - FTP para o endereço Domain\nName Server - DNS <ftp://ftp.sef.df.gov.br/>\nPARÁGRAFO SEXTO - O nome dos arquivos de que trata o parágrafo anterior deverá ser\nformado pela concatenação da constante inicial O “ROI” acrescida do CNPJ/MF da ACOR-\nDANTE finalizando com a data e hora de geração no formato DDMMAAAAHHMMSS e a\nextensão “.txt”.\nPARÁGRAFO SÉTIMO - Os arquivos deverão ser transmitidos à SEF em períodos não supe-\nriores a 90 (noventa) minutos, com tamanho máximo de 2 (dois) Mbyte, sendo que os registros\ndo tipo 10, 11 e 75 devem constar na primeira transmissão ou quando ocorrer atualizações que\nmodifiquem a situação inicial.\nPARÁGRAFO OITAVO - As alterações nos tipos 53 e 54 a que se referem os parágrafos\nprimeiro e segundo desta cláusula só se aplicam para efeito deste Termo de Acordo, devendo se\nmanter inalterados para as demais finalidades.\nCLÁUSULA OITAVA -  O regime especial de que trata este Termo de Acordo poderá ser revisto\na cada período de três meses, a fim de se verificar o cumprimento das metas estabelecidas em suas\ncláusulas quarta e quinta .\nPARÁGRAFO ÚNICO - Implicará em imediata rescisão do presente Termo de Acordo, sem\nprejuízo das demais sanções aplicáveis:\nI - a inobservância de qualquer de suas cláusulas por parte da ACORDANTE, bem como o não\ncumprimento das metas estabelecidas nas cláusulas quarta e quinta ;\nII - a incompatibilidade com a legislação vigente;\nIII - a incorrência em quaisquer das situações elencadas no art. 6º. do Decreto nº 20.322/99.\nCLÁUSULA NONA - Qualquer das partes poderá denunciar o presente Termo de Acordo\nmediante aviso prévio com, no mínimo, 30 (trinta) dias de antecedência.\nCLÁUSULA DÉCIMA - Fica eleito o foro de Brasília, Distrito Federal, para apreciar e dirimir\neventuais contendas relativas a este Termo.\nCLÁUSULA DÉCIMA PRIMEIRA – Este Termo de Acordo entrará em vigor na data de sua\nassinatura e produzirá efeitos a partir do primeiro dia do mês seguinte ao da assinatura do mesmo,\ncom duração até 30 de junho de 2006, e será lavrado em 02 (duas) vias de igual teor, que terão a\nseguinte destinação:\n· 1ª. via – PROCESSO\n· 2ª via – ACORDANTE\n· 1ª cópia – SUBSECRETARIA DA RECEITA\n· 2ª cópia – DIRETORIA DE TRIBUTAÇÃO – DITRI\n· 3ª cópia – DIRETORIA DE ATENDIMENTO AO CONTRIBUINTE –DIATE\n· 4ª cópia – DIRETORIA DE FISCALIZAÇÃO EM ESTABELECIMENTOS – DIFES\n· 5ª cópia – DIRETORIA DE FISCALIZAÇÃO DE MERCADORIAS EM TRÂNSITO\n- DITRA\nAssim, lido e aceito, vai o presente Termo assinado pelas partes acordantes e testemunhas abaixo\nrelacionadas.\nBrasília, 25 de outubro de  2002\nCORDÉLIA CERQUEIRA RIBEIRO\nSubsecretária da Receita\nA . DE SOUZA REIS COMERCIAL DE CEREAIS\n ANTONIO DE SOUZA REIS - CPF/MF 046.845.591-49\nTitular",
                        "TERMO DE ACORDO DE REGIME ESPECIAL\nNº  128/2002 -  SUREC/SEFP\n(PROC. Nº  040.002.726/2002\nA SUBSECRETARIA DA RECEITA DA SECRETARIA  DE FAZENDA E PLANEJAMENTO\nDO DISTRITO FEDERAL, doravante denominada SUBSECRETARIA, neste ato representada\npelo seu titular, com fulcro na Lei nº. 1.254, de 08 de novembro de 1996, e Decreto nº. 20.322, de 17",
                        "de junho de 1999, resolve conceder o presente TERMO DE ACORDO DE REGIME ESPECIAL\nà empresa H.ALVES PIMENTA COMERCIAL  DE ALIMENTOS, doravante denominada\nACORDANTE, estabelecida à QR 218 CONJ. E LOTE 32 – SANTA MARIA - DF, inscrita no\nCF/DF sob o nº 07.433.073/001-43 e no CNPJ/MF sob o nº 05.013.648/0001-16, neste ato repre-\nsentada pelo seu titular Sr. HALEY ALVES PIMENTA,  residente e domiciliada à Q. 06 CONJ. M\nLOTE 03 - PARANOÁ - DF,  portador da Carteira de Identidade nº 1.234.536– SSP/DF  e CPF/MF\nnº 681.222.766-87, mediante as seguintes cláusulas e condições:\nCLÁUSULA PRIMEIRA - Fica a ACORDANTE autorizada a utilizar o tratamento tributário\ndefinido no artigo 37, II, da Lei nº 1.254, de 08 de novembro de 1996, com a redação dada pela Lei\nnº 2.381, de 20 de maio de 1999, e sua regulamentação.\nPARÁGRAFO PRIMEIRO - O disposto nesta Cláusula não se aplica às operações e/ou prestações:\na. com mercadorias submetidas ao regime de substituição tributária em operações internas,\nde que tratam os Cadernos I e II do Anexo IV do Decreto nº 18.955, de 22 de dezembro de 1997,\nexceto as mercadorias constantes do Convênio 76/94 e as mercadorias de que trata o caderno III\ndo Anexo IV do Decreto 18.955, de 22 de dezembro de 1997;\nb. com mercadorias constantes dos Cadernos I,  III, IV e V do Anexo I do Decreto nº 18.955,\nde 22 de dezembro de 1997.\nc. referentes às devoluções de mercadoria.\nd. realizadas, dentro do território do Distrito Federal, entre estabelecimentos pertencentes ao\nmesmo titular ou para estabelecimentos de empresa que com aquele mantenha relação de interde-\npendência, assim definida nos incisos I e II do parágrafo único do artigo 15 da Lei nº 1.254/96.\n e. de remessa para industrialização.\nPARÁGRAFO SEGUNDO - Qualquer alteração da legislação tributária será aplicada a partir do\n1º dia do mês subseqüente ao de início da vigência do respectivo ato.\nCLÁUSULA SEGUNDA - Durante a vigência deste Regime a ACORDANTE é obrigada a:\nI - respeitar toda exigência para enquadramento no presente tratamento tributário;\nII - emitir normalmente o documento fiscal exigido para a operação, com o respectivo destaque de\nICMS previsto para a mesma, indicando o item da operação enquadrada neste regime;\nIII - nas operações com redução de base de cálculo o ICMS a ser destacado corresponderá ao da\nbase reduzida, e esta circunstância deverá ser informada no documento;\nIV - escriturar todos os livros fiscais e documentos fiscais, conforme Portaria 790/97, ressalvado:\na) - Livro Registro de Apuração do ICMS (modelo P9):\n1. o campo 013 deverá refletir o valor a ser efetivamente recolhido, na forma deste Termo de Acordo.\n2. no campo 001, “Saídas com Débito do Imposto”, informar o valor do ICMS debitado\ncom os efeitos deste Termo de Acordo (incluindo-se, também, os débitos referentes a mercadorias\nque terão apuração normal).\n3. no campo 005, “Crédito por entradas com crédito do imposto”, informar o crédito\nreferente às mercadorias saídas com apuração normal.\n4. no campo 002, “Outros Débitos”, incluir o valor complementar, se existente, referente à\ndiferença entre o imposto apurado na forma deste Termo de Acordo e o valor mínimo de recolhi-\nmento a que se refere a sua cláusula quarta;\n5. no campo 009, “Saldo credor do período anterior”, informar o valor registrado como\n“Outros débitos” no mês anterior, se a título do complemento a que se refere o item anterior.\nb) - Guias de Informação do ICMS: idem quanto ao disposto na alínea “a” deste inciso.\nc) - Livro Registro de Saídas (modelo P2A) - fazer constar totalizador parcial (por item, e por\nrespectivo percentual de crédito, conforme Portaria 384/2001), das operações enquadradas neste\nRegime Especial, e também daquelas que não se enquadrem.\nPARÁGRAFO ÚNICO - Nas operações e prestações sujeitas ao regime de apuração normal a\nque se refere esta Cláusula, os créditos relativos a entrada de bens para uso, consumo ou ativo\npermanente, energia elétrica e serviços de comunicação ou de transporte interestadual e intermu-\nnicipal serão apropriados na mesma proporção do total das saídas sujeitas ao regime de apuração\nnormal, observadas as hipóteses de anulação e estorno do crédito.\nCLÁUSULA TERCEIRA - O recolhimento do ICMS a que se refere este Termo de Acordo\ndeverá ser feito em guia específica dentro do prazo normal fixado na legislação tributária e a\nadoção do regime de apuração nele previsto não dispensa a ACORDANTE:\nI - do pagamento do ICMS referente ao diferencial de alíquota devido nas aquisições interestadu-\nais de bens e serviços para uso e consumo;\nII - do cumprimento das obrigações tributárias previstas para as operações com mercadorias\nsujeitas ao regime da substituição tributária, seja na condição de substituta ou substituída;\nIII - do pagamento do ICMS incidente nas importações do exterior de bens, mercadorias ou serviços.\nCLÁUSULA QUARTA - Fica também obrigada a ACORDANTE a:\na. destinar, mensalmente, ao Fundo de Apoio à Arte e à Cultura de que trata a Lei 158/91, o\nvalor correspondente a 0,05% (cinco centésimos por cento) do valor de saídas tributadas objeto\ndo presente Termo.\nb. Realizar, no mínimo, 90% (noventa por cento) de suas operações ou prestações com\npessoas jurídicas, inclusive o setor público.\n        CLÁUSULA QUINTA - A partir de 30 (trinta) dias da eficácia deste Termo, a comercializa-\nção de mercadorias para adquirentes do Distrito Federal, por empresa estabelecida em outra\nunidade da Federação pertencente a titular da ACORDANTE, deverá ser efetuada por conta e\nordem da signatária deste Termo.\nPARÁGRAFO PRIMEIRO - O disposto nesta Cláusula aplica-se também às operações realiza-\ndas por empresas que mantenham relações de interdependência com a ACORDANTE.\nPARÁGRAFO SEGUNDO - Considerar-se-ão interdependentes duas empresas quando:\nI - uma delas, por si, seus sócios ou acionistas, e respectivos cônjuges e filhos menores forem\ntitulares de mais de 50% (cinqüenta por cento) do capital de outra;\nII - uma mesma pessoa fizer parte de ambas, na qualidade de diretor, ou sócio com funções de\ngerência, ainda que exercida sobre outra denominação.",
                        "PARÁGRAFO TERCEIRO - O não cumprimento das disposições desta Cláusula obrigará a\nACORDANTE a recolher, com os acréscimos legais:\nI - o imposto correspondente à aplicação da diferença entre a alíquota interna do Distrito Federal e\na interestadual da unidade federada do remetente, sobre o valor da operação realizada pelo remeten-\nte, se o valor da venda no período de apuração não ultrapassar a 5% do da ACORDANTE.\nII - as diferenças havidas entre as sistemáticas de apuração normal do imposto e a do presente\nTermo, a partir do período de apuração da ocorrência do fato até a data da efetiva regularização,\nse o valor da venda no período de apuração ultrapassar a 5% do da ACORDANTE.\nPARÁGRAFO QUARTO - O disposto no parágrafo anterior aplica-se tão somente às operações\ndestinadas a terceiros.\nCLÁUSULA SEXTA-. A ACORDANTE fica autorizada a emitir por sistema eletrônico de\nprocessamento de dados todos os documentos e livros fiscais de que trata a Portaria nº 790, de 26\nde dezembro de 1997.\nCLÁUSULA SÉTIMA - A ACORDANTE disponibilizará à Secretaria de Fazenda, em meio\nmagnético, todas as informações constantes dos documentos fiscais por ela emitidos, nos leiautes\nestabelecidos no Manual de Orientação a que se refere o Anexo III à Portaria SEFP nº 790, de 26\nde dezembro de 1997, contendo os registros tipo 10, 11, 50, 53, 54, 75 e 90.\nPARÁGRAFO PRIMEIRO - Para efeito deste Termo de Acordo, tratando-se de operações\ninterestaduais, o registro tipo 53 fica adaptado à seguinte forma: o campo 15 fica desmembrado\nem três outros campos, sendo: campo 15, contendo sete posições alfanuméricas, para informação\nda placa do veículo utilizado para o transporte da mercadoria descrita no registro tipo 54; campo\n16, com duas posições, para indicação do número da viagem que não deverá se repetir para um\nmesmo veículo e dia; e campo 17 , Brancos, com vinte e uma posições.\nPARÁGRAFO SEGUNDO - Para efeito deste Termo de Acordo, o registro tipo 54 sofre a\ninclusão do campo 19, com duas posições numéricas para informação do item contido na Portaria\n293 referente ao produto. Para compensação, o campo 18 foi reduzido em duas posições.\nPARÁGRAFO TERCEIRO - Para cada registro tipo 50, deverá ser encaminhado um registro\ntipo 53. Caso não haja mercadorias sujeitas à substituição tributária, os campos 11, 12 e 13\ndeverão ser preenchidos com zeros.\nPARÁGRAFO QUARTO - Nas vendas realizadas para pessoa física, o campo 02 dos registros\ntipo 50 e 54 serão preenchidos com o número do CPF/MF do adquirente, e o campo 03 do\nregistro do tipo 50 com a palavra “ISENTA”.\nPARÁGRAFO QUINTO - No ato da emissão dos documentos fiscais, as informações neles\ncontidas deverão ser gravadas em um arquivo tipo texto, contendo separadores CR+LF para os\nregistros e mesmo leiaute referenciado no caput para transferência por meio da INTERNET aos\ncomputadores da SEF utilizando o serviço File Transfer Protocol - FTP para o endereço Domain\nName Server - DNS <ftp://ftp.sef.df.gov.br/>\nPARÁGRAFO SEXTO - O nome dos arquivos de que trata o parágrafo anterior deverá ser formado\npela concatenação da constante inicial O “ROI” acrescida do CNPJ/MF da ACORDANTE finali-\nzando com a data e hora de geração no formato DDMMAAAAHHMMSS e a extensão “.txt”.\nPARÁGRAFO SÉTIMO - Os arquivos deverão ser transmitidos à SEF em períodos não supe-\nriores a 90 (noventa) minutos, com tamanho máximo de 2 (dois) Mbyte, sendo que os registros\ndo tipo 10, 11 e 75 devem constar na primeira transmissão ou quando ocorrer atualizações que\nmodifiquem a situação inicial.\nPARÁGRAFO OITAVO - As alterações nos tipos 53 e 54 a que se referem os parágrafos\nprimeiro e segundo desta cláusula só se aplicam para efeito deste Termo de Acordo, devendo se\nmanter inalterados para as demais finalidades.\nCLÁUSULA OITAVA -  O regime especial de que trata este Termo de Acordo poderá ser revisto\na cada período de três meses, a fim de se verificar o cumprimento das metas estabelecidas em suas\ncláusulas quarta e quinta .\nPARÁGRAFO ÚNICO - Implicará em imediata rescisão do presente Termo de Acordo, sem\nprejuízo das demais sanções aplicáveis:\nI - a inobservância de qualquer de suas cláusulas por parte da ACORDANTE, bem como o não\ncumprimento das metas estabelecidas nas cláusulas quarta e quinta ;\nII - a incompatibilidade com a legislação vigente;\nIII - a incorrência em quaisquer das situações elencadas no art. 6º. do Decreto nº 20.322/99.\nCLÁUSULA NONA - Qualquer das partes poderá denunciar o presente Termo de Acordo\nmediante aviso prévio com, no mínimo, 30 (trinta) dias de antecedência.\nCLÁUSULA DÉCIMA - Fica eleito o foro de Brasília, Distrito Federal, para apreciar e dirimir\neventuais contendas relativas a este Termo.\nCLÁUSULA DÉCIMA PRIMEIRA – Este Termo de Acordo entrará em vigor na data de sua\nassinatura,   com duração até 30 de junho de 2006, e será lavrado em 02 (duas) vias de igual teor,\nque terão a seguinte destinação:\n· 1ª. via – PROCESSO\n· 2ª via – ACORDANTE\n· 1ª cópia – SUBSECRETARIA DA RECEITA\n· 2ª cópia – DIRETORIA DE TRIBUTAÇÃO – DITRI\n· 3ª cópia – DIRETORIA DE ATENDIMENTO AO CONTRIBUINTE –DIATE\n· 4ª cópia – DIRETORIA DE FISCALIZAÇÃO EM ESTABELECIMENTOS – DIFES\n· 5ª cópia – DIRETORIA DE FISCALIZAÇÃO DE MERCADORIAS EM TRÂNSITO\n- DITRA\nAssim, lido e aceito, vai o presente Termo assinado pelas partes acordantes e testemunhas abaixo\nrelacionadas.\nBrasília, 25 de outubro de  2002\nCORDÉLIA CERQUEIRA RIBEIRO\nSubsecretária da Receita\nH. ALVES PIMENTA COMERCIAL DE ALIMENTOS\nHALEY ALVES PIMENTA - CPF/MF 681.222.766-87\nTitular",
                        "1º ADITIVO AO TERMO DE ACORDO DE REGIME ESPECIAL\nNº  023/2002 –  SUREC/SEFP\n(PROC. Nº  040.005454/2001)\nA SUBSECRETARIA DA RECEITA DA SECRETARIA  DE FAZENDA E PLANEJAMEN-\nTO  DO DISTRITO FEDERAL, doravante denominada SUBSECRETARIA, neste ato repre-\nsentado pelo seu titular, com fulcro na Lei nº. 1.254, de 08 de novembro de 1996, e Decreto nº.\n20.322, de 17 de junho de 1999, resolve alterar por meio deste TERMO ADITIVO ao TERMO\nDE ACORDO DE REGIME ESPECIAL concedido à empresa  WURTH DO BRASIL PEÇAS\nDE FIXAÇÃO LTDA, doravante denominada ACORDANTE, estabelecida na STRC/SUL\nTRECHO 03 CONJ. C LOTE 03 PARTE  - GUARÁ - BRASÍLIA – DF., inscrita no CF/DF sob\no nº 07.428.388/002-70 e no CNPJ/MF sob o nº 43.648.971/0019-84,  neste ato representado por\nseu Procurador Sr. JORGE EDUARDO BARBOSA BARRETO, residente e domiciliado à QS\n05 RUA 311 LOTE 03 SALA 201  TAGUATINGA - DF,  portador da Carteira de Identidade nº\n009649 -* CRC/DF, e CPF/MF nº 505.554.991-20, na forma como se segue:\nCLÁUSULA PRIMEIRA – A cláusula décima terceira do presente Termo de Acordo de Regime\nEspecial passa a vigorar com a seguinte redação:\nCLÁUSULA DÉCIMA TERCEIRA– Este Termo de Acordo entrará em vigor na data de sua\nassinatura, produzindo efeitos a partir do primeiro dia do mês seguinte ao da assinatura  até  30\nde junho de 2006 e será lavrado em 06 (seis) vias de igual teor, que terão a seguinte destinação:\nCLÁUSULA SEGUNDA – Este Termo Aditivo entrará em vigor na data de sua assinatura,   com duração\naté 30 de junho de 2006, e será lavrado em 02 (duas) vias de igual teor, que terão a seguinte destinação:\n· 1ª. via – PROCESSO\n· 2ª via – ACORDANTE\n· 1ª cópia – SUBSECRETARIA DA RECEITA\n· 2ª cópia – DIRETORIA DE TRIBUTAÇÃO – DITRI\n· 3ª cópia – DIRETORIA DE ATENDIMENTO AO CONTRIBUINTE –DIATE\n· 4ª cópia – DIRETORIA DE FISCALIZAÇÃO EM ESTABELECIMENTOS – DIFES\n· 5ª cópia – DIRETORIA DE FISCALIZAÇÃO DE MERCADORIAS EM TRÂNSITO\n- DITRA\nAssim, lido e aceito, vai o presente Termo assinado pelas partes acordantes e testemunhas abaixo\nrelacionadas.\nBrasília, 21 de outubro de  2002\nCORDÉLIA CERQUEIRA RIBEIRO\nSubsecretária da Receita\nWURTH DO BRASIL PEÇAS DE FIXAÇÃO LTDA\n JORGE EDUARDO BARBOSA BARRETO – CPF/MF 505.554.991-20\nProcurador",
                        "TERMO DE CASSAÇÃO DE REGIME ESPECIAL\nNº 33/ 2002 – SUREC/SEFP\n(PROCESSO Nº 040.003497/2000)\nA SUBSECRETÁRIA DA RECEITA DA SECRETARIA DE FAZENDA E PLANEJAMENTO\nDO DISTRITO FEDERAL,  em conformidade com o INCISO I DO PARÁGRAFO ÚNICO DA\nCLÁUSULA NONA do Termo de Acordo de Regime Especial – TARE N. º 047/2000, combinado\no inciso V e com o § 6º do Art. 6º do Decreto nº 23.256/02, observando, ainda, o “caput” e § 2º do art.\n78 e o art. 79 do Decreto 16.106/94, na condição de Autoridade Concedente do TARE, resolve:\n1. Aprovar o parecer de emissão da Gerência de Monitoramento e Auditorias Especiais,\nonde é sugerida a cassação da empresa “TIO JORGE DIST. DE PRODUTOS ALIMENTÍCIOS\nIMP. EXP. LTDA”, CF/DF nº 07.400.498/001-10 do regime especial de apuração do ICMS –\nTARE, de que trata o Decreto 23.256/02;\n2. Cassar o regime especial de apuração do ICMS previsto no TARE Nº 047/2000;\n3. Tornar sem efeito o TARE cassado, a partir de 01 de OUTUBRO de 2000, sendo\naplicada à empresa, a partir daquela data, o regime normal de apuração do ICMS;\n4. Publique-se e encaminhe-se à Gerência de Monitoramento e Auditorias Especiais para\nprovidências cabíveis.\nBrasília, 25 de outubro de 2002\nCORDÉLIA CERQUEIRA RIBEIRO",
                        "TERMO DE CASSAÇÃO DE REGIME ESPECIAL\nNº 34/ 2002 – SUREC/SEFP\n(PROCESSO Nº 125.002122/2002)\nA SUBSECRETÁRIA DA RECEITA DA SECRETARIA DE FAZENDA E PLANEJAMENTO\nDO DISTRITO FEDERAL,  em conformidade com o INCISO PRIMEIRO DO PARÁGRAFO\nÚNICO DA CLÁUSULA OITAVA do Termo de Acordo de Regime Especial – TARE N. º 049/\n2002, combinado o inciso V  e com o § 6º do Decreto nº 23.256/02, observando, ainda, o “caput” e\n§ 2º do art. 78 do Decreto 16.106/94, na condição de Autoridade Concedente do TARE, resolve:\n5. Aprovar o parecer de emissão da Gerência de Monitoramento e Auditorias Especiais,\nonde é sugerida a cassação da empresa “TIO JORGE DIST. DE PRODUTOS ALIMENTÍCIOS\nIMP. EXP. LTDA”, CF/DF nº 07.400.498/002-09 do regime especial de apuração do ICMS –\nTARE, de que trata o Decreto 23.256/02;\n6. Cassar o regime especial de apuração do ICMS previsto no TARE Nº 049/2002;\n7. Tornar sem efeito o TARE cassado, a partir de JUNHO DE 2002, sendo aplicada à\nempresa, a partir daquela data, o regime normal de apuração do ICMS;\n8. Publique-se e encaminhe-se à Gerência de Monitoramento e Auditorias Especiais para\nprovidências cabíveis.\nBrasília, 25 de outubro de 2002\nCORDÉLIA CERQUEIRA RIBEIRO"
                    ]
                ],
                [
                    "DIRETORIA DE TRIBUTAÇÃO",
                    [
                        "DIRETORIA DE TRIBUTAÇÃO",
                        "DESPACHO Nº 5 – NUESP/GEESP/DITRI, DE 22 DE OUTUBRO DE 2002.\nPROCESSO Nº: 040.002.038/2001\nINTERESSADO :ASSOCIAÇÃO DOS PRODUTORES RURAIS DO VALE DO CURRALINHO\nASSUNTO : REGIME ESPECIAL\nO DIRETOR DE TRIBUTAÇÃO DA SUBSECRETARIA DA RECEITA DA SECRETARIA DE\nESTADO DE FAZENDA E PLANEJAMENTO DO DISTRITO FEDERAL, no uso das atribui-\nções previstas na Ordem de Serviço nº 92, de 10 de julho de 2002, artigo 1º, inciso I, alínea “c”, decide:\nIndeferir o pedido de regime especial, devido à perda de objeto.\nFica assegurado ao interessado o direito a recurso, conforme prevê o artigo 86 do Decreto nº\n16.106, de 30 de novembro de 1994.\nFRANCISCO OTÁVIO MIRANDA MOREIRA"
                    ]
                ],
                [
                    "GERÊNCIA DE ESCLARECIMENTO DE NORMAS",
                    [
                        "GERÊNCIA DE ESCLARECIMENTO DE NORMAS",
                        "CONSULTA Nº: 027/2002 – GEESC/DITRI\nPROCESSOS Nº:  040.007.236 / 1993\nINTERESSADO: HIDRÁULICA BRASIL LTDA.\nISS –  TERRITORIALIDADE – COMPETÊNCIA TRIBUTÁRIA  DO MUNICÍPIO ONDE\nO SERVIÇO É PRESTADO – NOTA FISCAL A SER EMITIDA PELO PRESTADOR DE\nSERVIÇO NA ENTRADA E SAÍDA DOS BENS EM SEU ESTABELECIMENTO\nSenhora Gerente,\nHIDRÁULICA BRASIL LTDA., inscrita no Cadastro Fiscal do Distrito Federal - CF/DF sob o n.º\n07.322.183/002-82, situada no  SIA SUL QUADRA 5-C – LOTES 25/26 – LOJA 32 PARTE,\nSETOR DE INDÚSTRIA E ABASTECIMENTO, BRASÍLIA – DF, formula consulta a respeito\nda incidência do Imposto Sobre Serviços – ISS sobre a prestação de serviços ocorrida fora do limite\nterritorial do Distrito Federal, pela matriz da consulente localizada na cidade de Goiânia, estado de\nGoiás, e as respectivas obrigações acessórias a serem cumpridas pelo estabelecimento filial, situado\nno Distrito Federal, na remessa de bens e mercadorias de terceiros ao estabelecimento matriz.\nEsclarece que exerce atividade de manutenção de máquinas e equipamentos e que, por vezes, a\nmanutenção é feita pelo estabelecimento matriz em Goiânia, por intermédio da filial de Brasília.\nNestes casos, o estabelecimento situado em Brasília emitia, por ocasião da saída da máquina ou\nequipamento para a matriz, nota fiscal  série C-1 (natureza da operação: simples remessa para\nconserto), este procedimento era repetido pela matriz quando da devolução do bem enviado para\nconserto, sendo também emitida por esta nota fiscal de serviços para o tomador do serviço.\nA então Divisão de Receita de Brasília, anexou os dados cadastrais da empresa às fls. 3 e 4,\ninformando, às fl. 4, que a mesma não está sob ação fiscal.\n É o relatório.\nO Decreto 3.552, de 25 de dezembro de 1976, que regulou o Imposto Sobre Serviços – ISS até o mês\nde fevereiro de 1994, estabelecia que na entrada e posterior saída de máquinas e equipamentos no\nestabelecimento prestador de serviços seriam emitidas as Notas Fiscais de Serviços série “C”, modelo\n5 e série “D”, modelo 6, respectivamente. Ou seja, na entrega pelo tomador do serviço de bem de sua\npropriedade no estabelecimento prestador do serviço e na sua posterior retirada, seriam expedidos os\ndocumentos fiscais retrocitados. Esta prescrição, porém, só se aplicava ao prestador de serviços não\nobrigado à inscrição como contribuinte do Imposto sobre a Circulação de Mercadorias – ICM.\nNa hipótese em que o prestador do serviço também estivesse inscrito como contribuinte do ICM\n– caso da consulente, como se pode atestar às fl. 3 – os documentos fiscais próprios para\nacobertar a entrada e a saída dos bens destinados a reparos eram, respectivamente, a Nota Fiscal\nde Entrada, série “E”, modelo 3,  e a Nota Fiscal série C, modelo 1, relacionadas no artigo 127 do\nentão Regulamento do ICM, baixado pelo Decreto 3992, de 13 de dezembro de 1977. Deste\nmodo, não há o que acrescentar ao correto procedimento adotado pelo contribuinte à época da\nformulação da consulta,  em que vigiam os dispositivos legais retromencionados.\nVejamos o artigos citado:\n“”Art. 127 - Os documentos fiscais a que aludem os incisos I a III, do artigo 121, serão confecci-\nonados e utilizados com observância das seguintes\nséries:\n...........................................................\nIII - “C” - Nota Fiscal, modelo 1 - na saída de mercadorias a  destinatários localizados em outra\nUnidade da Federação com ou sem lançamento do   Imposto sobre Produtos Industrializados;\n..........................................................\nV - “E” - Nota Fiscal de Entrada, modelo 3 - na entrada de  mercadorias no estabelecimento, nos\ntermos do artigo 148.””\n“Art. 148 - Os estabelecimentos, excetuados os de produtores  agropecuários, emitirão a Nota\nFiscal de Entrada sempre que, no estabelecimento   entrarem, real ou simbolicamente, mercadorias:\nI - novas ou usadas, remetidas, a qualquer título,  por   particulares, produtores agropecuários,\nbem como por pessoas físicas ou jurídicas não obrigadas à emissão de documentos fiscais;”\nA partir de 1.º de março de 1994, o Imposto sobre Operações Relativas à Circulação de Mercado-\nrias e sobre Prestações de Serviços de Transporte Interestadual e Intermunicipal e de Comunica-\nção - ICMS no Distrito Federal passou a ser regulado pelas disposições do Decreto n.º 15.470, de\n28 de fevereiro de 1994.\nDe acordo com o regulamento em questão (art. 84), seriam emitidas as Notas Fiscais de Entrada,\nmodelo 3, na entrada de mercadoria nova ou usada remetida, a qualquer título, por pessoa física\nou jurídica não obrigada à emissão de documentos fiscais.\nDiz o artigo 84 do Decreto 15.470/94:",
                        "“Art. 84. Além de outras hipóteses previstas  na legislação, o contribuinte, excetuado o produtor\nagropecuário, emitirá Nota Fiscal de Entrada, modelo 3, no momento em que entrar no estabele-\ncimento, real ou simbolicamente, mercadoria (Convênio SINIEF s/n, de 15.12.70, arts. 54 e 56,\nalterado pelos Ajustes SINIEF 5/71 e 16/89):\nI - nova ou  usada, remetida  a  qualquer  título, por produtor agropecuário ou por pessoa natural\nou jurídica não obrigada à emissão de documentos fiscais;” (grifamos)\nNa posterior saída para estabelecimento situado fora do Distrito Federal, era a seguinte a deter-\nminação do antigo Regulamento do ICMS:\n“Art. 75. O contribuinte, excetuado o  produtor agropecuário, emitirá Nota Fiscal, modelo 1\n(Convênio SINIEF s/n,  de 15.12.70, arts. 18 e 21, e Convênio SINIEF 6/89, art. 89):\nI - antes de iniciada a saída da mercadoria;”(grifos nossos)\nO Decreto 15.470 vigorou até 30 de novembro do mesmo ano de sua edição. A partir de 1.º de\ndezembro de 1994, passou a viger o Decreto n.º 16.102/94 que, diferentemente do decreto\nanterior, não previa uma nota fiscal exclusiva para regularizar a entrada de mercadorias desacober-\ntada de documento fiscal emitido na origem. Instituiu o novo Regulamento a Nota Fiscal em\nModelo Completo – modelos 1 e 1-A – como própria para o registro tanto das entradas como da\nsaída de mercadorias.\nEis o disposto no artigo 79 do Dec. 16.102/94:\n“Art. 79. As notas Fiscais modelos 1 e 1-A serão emitidas na hipótese de:\nI - saída de mercadoria, a qualquer título:\na) com destino a contribuinte do imposto;\nb) adquirida por não contribuinte, quando esta não deva ser retirada do estabelecimento pelo\nadquirente;\nII - entrada de mercadoria:\na) nova ou usada remetida, a qualquer título, por produtor agropecuário ou por pessoa natural ou\njurídica não obrigada à emissão de documentos fiscais;\nNOVA REDAÇÃO dada à alínea “a” do inciso II do art. 79 pelo Decreto 18.162, de 09/04/97 -\nDODF nº 68, de 10/04/97.\n“a) nova ou usada remetida, a qualquer título, por produtor rural não equiparado a comerciante ou\nindustrial, ou por pessoa física ou jurídica não obrigada á emissão de documentos fiscais;”\nPresentemente, a legislação do Imposto sobre Operações Relativas à Circulação de Mercadorias\ne sobre Prestações de Serviços de Transporte Interestadual e Intermunicipal e de Comunicação -\nICMS no Distrito Federal é regida pelas disposições da Lei 1.254, de 8 de novembro de 1996,\nregulamentada pelo Decreto 18.955, de 22 de dezembro de 1997. O artigo 84 do atual Regulamen-\nto do ICMS repete o mandamento insculpido no artigo 79 do regulamento anterior.\n“Art. 84. As notas Fiscais modelos 1 e 1-A serão emitidas na hipótese de:\nI - saída de mercadoria, a qualquer título:\na) com destino a contribuinte do imposto;\nb) adquirida por não contribuinte, quando esta não deva ser retirada do estabelecimento pelo\nadquirente;\nII - entrada de mercadoria:\na) nova ou usada remetida, a qualquer título, por produtor rural não equiparado a comerciante ou\nindustrial, ou por pessoa física ou jurídica não obrigada à emissão de documentos fiscais;”\nEm que pese o fato de receber bens ou mercadorias dos tomadores dos serviços – retornando-os\na estes após concluídos os serviços – não se caracterizar como uma operação de circulação de\nmercadorias, isto não implica perda da qualidade de contribuinte do ICMS pela consulente, como\nse pode atestar pelas informações contidas no CF/DF. Por conseguinte, persiste a obrigação de\nemitir os documentos fiscais pertinentes à entrada e saída dos bens destinados a reparos em seu\nestabelecimento. Tal obrigação deriva do disposto no já visto artigo 84, inciso II do RICMS e\npermite que, numa eventual fiscalização, seja possível diferenciar os bens destinados à comerci-\nalização dos que serão objeto da prestação de serviço.\nRemetendo-nos ao caso em concreto, a Hidráulica Brasil Ltda. deve, ante a legislação vigente, ao\nreceber bem ou mercadoria pertencente a terceiros não obrigados à emissão de documentos\nfiscais, emitir nota fiscal de entrada (modelo 1), vedado o aproveitamento de qualquer crédito do\nimposto relativo a  esta operação, vez que não há imposto cobrado na operação anterior, condição\nessencial para a aplicação do princípio da não-cumulatividade do ICMS.\nÉ o que diz o artigo 31 da Lei Distrital nº 1.254, de 8 de novembro de 1996:\nArt. 31. O imposto é não-cumulativo, compensando-se o que for devido em cada operação\nrelativa à circulação de mercadorias ou prestação de serviços de transporte interestadual e inter-\nmunicipal e de comunicação, com o montante cobrado nas anteriores, pelo Distrito Federal ou por\noutra unidade federada. (não grifado no original)\nPosteriormente, remetendo o bem ou mercadoria à matriz em Goiânia para reparos, a consultante\nemitirá outra nota fiscal (modelo 1), desta vez de saída e com débito do imposto, que acompanha-\nrá o objeto até o destino. Ao receber e ao remeter em retorno o bem ou a mercadoria, o estabele-\ncimento matriz repetirá o procedimento adotado pela filial do Distrito Federal, se de outra forma\nnão dispuser a legislação tributária local, emitindo também o respectivo documento fiscal de\nserviços ao tomador dos serviços prestados. No retorno da mercadoria ao estabelecimento da\nconsulente, esta poderá creditar-se do imposto em destaque na nota fiscal emitida pelo estabele-\ncimento situado em Goiás.\nPor outro lado, se o tomador do serviço for contribuinte do ICMS, a consulente deve registrar a\nnota fiscal que acompanha o bem ou mercadoria no Livro Registro de Entradas, na forma do\nRegulamento. Na posterior saída do bem ou mercadoria recebida à matriz em Goiânia, a consulen-\nte deverá observar o mesmo procedimento descrito na situação anterior, em que o tomador do\nserviço não é obrigado à emissão de documentos fiscais.",
                        "Entendemos que nesta situação o fato gerador do ISS ocorrerá no município de Goiânia, destarte,\ncorreta é a emissão da nota fiscal de serviços pela matriz e o recolhimento do imposto devido ao\nmunicípio retrocitado. Com referência a territorialidade do Imposto Sobre Serviços, observar as\nConsultas 13/96 e 35/96 (DODF n.º 35, de 21/02/96 e 106, de 30/06/96 e).\nÀ consulente não se aplica o benefício da consulta previsto no artigo 44 do Decreto 16.106/94,\npor não se tratar de matéria de natureza controvertida.\nÉ o parecer que submetemos à vossa superior consideração.\nBrasília, 22 de outubro de 2002\nWagner Pinheiro Paschoal\nAuditor Tributário do Distrito Federal\nMatrícula – 46248.9\nAprovo o parecer com fulcro no que dispõe o inciso IV do art. 1.º da Ordem de Serviço n.º 092,\nde 10 de julho de 2002 (D.O.D.F n.º 135, de 12/07/02)\n Esclarecemos que a consulente poderá recorrer da presente decisão ao Senhor Secretário de\nEstado de Fazenda e Planejamento, no prazo de 20 (vinte) dias contados de sua publicação no\nDiário Oficial do Distrito Federal, conforme dispõe art. 53 do Decreto nº 16.106/94.\nEncaminhe-se o presente processo ao Núcleo de Apoio Administrativo - NUAAD/DITRI para\npublicação, após retorne à GEESC para as demais providências.\nBrasília, 25 de outubro de 2002\nMARIA INEZ COPPOLA ROMANCINI\nGerência de Esclarecimento de Normas\nGerente",
                        "CONSULTA Nº:  028/2002 – GEESC/DITRI\nREFERÊNCIA:   PROCESSO N.º 040.004.817/00\nINTERESSADO: HOSPITAL SANTA LUZIA S/A\nEMENTA: ISS – SERVIÇOS MÉDICOS – EMISSÃO DE DOCUMENTO FISCAL – PAGA-\nMENTO EM VALOR INFERIOR AO CONSIGNADO EM NOTA FISCAL\nSenhora Gerente,\nHOSPITAL SANTA LUZIA S/A, empresa prestadora de serviços médicos e hospitalares, es-\ntabelecida no Setor Hospitalar Local Sul, Quadra 716, bloco “E”, Lote 05 – Brasília - DF, inscrita\nno Cadastro Fiscal do Distrito Federal – CF/DF sob n.º 07.326.221/001-68, formula consulta nos\ntermos que se seguem:\nI. A consulente presta serviços médico-hospitalares, em sua maioria, a convênios e\nplanos de saúde. O valor destes serviços é totalizado periodicamente, e emitida nota fiscal\ncorrespondente ao tomador do serviço que, por sua vez, pode concordar ou não com os\nvalores cobrados pelo prestador. No caso de divergência, em função de serviços faturados e\nnão prestados, o tomador procede ao pagamento em valor menor do que o consignado na\nNota Fiscal de Serviços, é a chamada “glosa”.\nII. Diante do exposto, questiona se a emissão da Nota Fiscal de Serviços deverá ser efetuada\nantes ou após a “glosa”, bem como sobre a possibilidade de abatimento da base de cálculo do ISS\ndos valores “glosados” pelo tomador do serviço e dos procedimentos inerentes ao cancelamento\nde documentos fiscais.\nA Agência de Atendimento da Receita Sul anexou os dados cadastrais da empresa às fls. 3 a 5,\ninformando que a mesma não está sob ação fiscal (fls. 6).\n É o relatório.\nPresentes os pressupostos de admissibilidade, na forma da legislação, passaremos à análise da\nconsulta, respondendo às questões na ordem em que foram propostas.\n1. Se a emissão da Nota Fiscal de Serviços deve se dar na data da emissão da fatura  e pelo\nseu valor total ou se poderá ser emitida somente quando  do recebimento e pelo valor efetivamen-\nte recebido abatido dos valores glosados?\nO valor consignado na Nota Fiscal de Serviços – desde que não seja aplicada qualquer tipo de\ndedução legalmente prevista – será a base de cálculo do ISS. Ao considerarmos a “glosa” como um\nprocedimento adotado pelo tomador e pelo prestador do serviço destinado a estabelecer o valor\ndos serviços prestados no período, a Nota Fiscal deverá ser emitida após estabelecido o valor\ncorreto da prestação e que servirá como base de cálculo do Imposto, evitando, assim, o cancela-\nmento posterior do documento fiscal emitido em desacordo com o valor dos serviços.\nSenão, vejamos.\nDe acordo com o artigo 26 do Decreto 16.128, de 6 de novembro de 1994, Regulamento do\nImposto Sobre Serviços – RISS, a base de cálculo do Imposto Sobre Serviços corresponderá à\nreceita mensal do contribuinte, quando de tratar de prestação de serviço de caráter permanente, ou\no valor cobrado, tratando-se de prestação de serviço de caráter eventual.\nOs contratos firmados entre os convênios e planos de saúde e os usuários, bem como os firmados\nentre os primeiros e os profissionais e estabelecimentos de assistência à saúde, são de maneira\ngeral contratos de trato sucessivo, ou seja, contrato no qual as partes contratantes, ou apenas uma\ndelas, está adstrita ao cumprimento de prestações contínuas ou repetidas, em intervalos estipu-\nlados, por tempo determinado ou indeterminado.\nA consulente presta permanentemente serviços aos convênios e planos de saúde, através do\natendimento aos usuários destes convênios e planos, sendo remunerada de acordo com os\nvalores estabelecidos em contrato. Portanto, a consulente aufere determinada receita mensal em\ndecorrência da prestação de serviços às administradoras de convênios e planos de saúde. Pela\nleitura do dispositivo citado acima (art. 26 do RISS) podemos inferir que esta receita auferida\nserá a base de cálculo para a determinação do imposto devido dentro daquele período de\napuração, em relação àquele cliente.",
                        "De acordo com os esclarecimentos prestados pelo contribuinte em virtude da Notificação 001/\n2001, a glosa é resultado do mero ajuste entre os controles financeiros do prestador e do tomador\ndo serviço (hospital e planos de saúde) quanto aos serviços prestados.\nTendo em vista que, antes do envio da fatura e posterior glosa de valores pretendidos, não se pode\naferir com precisão a receita mensal em relação àquele tomador de serviço, deve a consulente\naguardar do seu cliente a informação correta sobre os valores a serem pagos, para então emitir a\nNota Fiscal de Serviços correspondente. Não sendo isto possível, resta ao contribuinte a possi-\nbilidade de cancelar a nota fiscal de serviços, emitindo outra pelo valor correto, dentro do mesmo\nperíodo de apuração (art. 77 a 79 do RISS).\n2. Nos casos em que a emissão de Nota Fiscal de Serviços tenha sido efetuada concomitan-\ntemente à emissão da fatura, se tal Nota Fiscal poderá ser cancelada – em períodos subseqüentes\n–, quando do recebimento do valor da Nota Fiscal e substituída por outra Nota Fiscal de valor\ninferior à primeira, neste caso descontando-se os valores glosados?\nO RISS determina em seu artigo 79 que quando o documento fiscal for cancelado, conservar-se-\não no talonário ou formulário contínuo todas as suas vias, informando-se à Agência fiscal da\ncircunscrição do contribuinte o motivo do cancelamento e, se for o caso, o número do documento\nque o tiver substituído. Contudo, se esta substituição se der em período de apuração posterior ao\nda emissão do documento cancelado, o contribuinte deve mencionar esta condição no Livro\nRegistro de Serviços Prestados, no quadro “observações”, apurando em separado o ISS devido\nem relação àquela nota fiscal, acrescido das penalidades moratórias imponíveis.\n3. Se o valor glosado pode ser abatido da base de cálculo do ISS?\nNão. O RISS somente permite o abatimento da base de cálculo dos materiais empregados e das\nsubempreitadas já tributadas – exclusivamente nos serviços de construção civil (art. 32) – bem\ncomo dos serviços não sujeitos ao imposto e das subcontratações cujo preço esteja incluído no\ntotal cobrado pelo subcontratante ao usuário dos serviços (arts. 31 e 54, § 3.º), e a glosa, dada sua\nnatureza, não pode ser incluída entre nenhuma destas espécies de abatimento.\nÀ consulente não se aplica o benefício da consulta previsto no artigo 44 do Decreto 16.106/94,\npor não se tratar de matéria de natureza controvertida.\nÉ o parecer que submetemos à vossa superior consideração.\nBrasília, 22 de outubro de 2002\nWagner Pinheiro Paschoal\nAuditor da Receita do Distrito Federal\nMatrícula – 46248.9\nAprovo o parecer com fulcro no que dispõe o inciso IV do art. 1.º da Ordem de Serviço n.º 092,\nde 10 de julho de 2002 (D.O.D.F n.º 135, de 12/07/02)\n Esclarecemos que a consulente poderá recorrer da presente decisão ao Senhor Secretário de\nEstado de Fazenda e Planejamento, no prazo de 20 (vinte) dias contados de sua publicação no\nDiário Oficial do Distrito Federal, conforme dispõe art. 53 do Decreto nº 16.106/94.\nEncaminhe-se o presente processo ao Núcleo de Apoio Administrativo - NUAAD/DITRI para\npublicação, após retorne à GEESC para as demais providências.\nBrasília, 25 de outubro de 2002\nMARIA INEZ COPPOLA ROMANCINI\nGerência de Esclarecimento de Normas\nGerente",
                        "CONSULTA  N.º :  029/2002 – GEESC/DITRI\nREFERÊNCIA   :    PROCESSO N.º 040.009.311/99\nINTERESSADO:    SINDICATO DAS AGÊNCIAS DE PROPAGANDA DO DF\nEMENTA: ISS – SUBSTITUIÇÃO TRIBUTÁRIA – SUBCONTRATAÇÃO – RETENÇÃO\n– EMISSÃO DE DOCUMENTOS FISCAIS\nSenhora Gerente,\nSINDICATO DAS AGÊNCIAS DE PROPAGANDA DO DF, com sede no Setor Comercial\nSul, EDIFÍCIO VENÂNCIO 2000, BLOCO B-60, SALA 211, BRASÍLIA – DF, com ampa-\nro no artigo 42, § 1.º, inciso II do Decreto 16.106/94, formula consulta a respeito do proce-\ndimento que as Agências de Propaganda deverão adotar frente à legislação do Imposto Sobre\nServiços – ISS, em especial no que esta se refere à substituição tributária e às subcontrata-\nções, nos termos que se seguem:\nI. Em razão da atividade econômica que realiza, as Agências de Propaganda estão sujeitas à\nincidência do ISS.\nII. Dentre os serviços contratados pelos anunciantes junto às Agências, somente parte\ndestes são executados pelas próprias Agências, os demais serviços são subcontratados.\nIII. Afirma que esta Secretaria exige que todo e qualquer anunciante retenha o ISS devido\npelas Agências de Propaganda e pelos prestadores de serviço subcontratados. No que se refere\naos subcontratados, acredita ser esta orientação equivocada, pois, o artigo 7.º, caput, do Regula-\nmento do ISS – RISS, baixado pelo Decreto 16.128/94, exige que o substituto tributário revista a\ncondição de contratante, fonte pagadora ou intemediária para proceder a retenção, o que não\nocorreria em relação às empresas subcontratadas pelas Agências de Propaganda.\nIV. Pelo exposto, entendem que as Agências de Propaganda, na condição de intermediárias,\nsão responsáveis pela retenção e recolhimento do ISS devido por Substituição Tributária das\nempresas subcontratadas, em virtude do que dispõe o inciso IV do artigo 7.º do RISS, formulando,\nao final, as questões reproduzidas abaixo.\nÉ o relatório.\nInformamos que esta Administração já se pronunciou a respeito da matéria objeto desta consulta\npor meio das Consultas n.º 07/98, 39/98 e 22/99, publicadas no Diário Oficial do Distrito Federal\n– DODF dos dias 18/02/98, 14/07/98 e 22/12/99, respectivamente. No entanto, por dispor a",
                        "Administração de novo entendimento a respeito do assunto, em especial no contido na Consulta\n22/99, analisaremos o presente pedido.\nPresentes os pressupostos de admissibilidade, na forma da legislação, passaremos à análise da consulta.\nPreliminarmente, gostaríamos de trazer à luz o equívoco contido em duas afirmativas levantadas\npela entidade consultante na sua exposição: em primeiro lugar, esta Secretaria não obriga a todo e\nqualquer anunciante ou contratante dos serviços oferecidos pelas Agências de Propaganda  a\nproceder à retenção e recolhimento do ISS devido por estas últimas, como afirmado às fl. 5 dos\nautos. Isto só ocorrerá quando o contratante ou anunciante for habilitado como substituto tribu-\ntário, nos termos do § 5.º do artigo 7.º do RISS. Em segundo lugar, o permissivo legal para que o\nsubstituto tributário, regularmente habilitado nos termos do RISS, retenha o imposto devido\npelas empresas subcontratadas não encontra-se disposto no caput do artigo 7.º, e sim no seu\nparágrafo terceiro (fl. 5). O assunto referente a estas questões será tratado detalhadamente ao\nlongo deste parecer.\nAinda antes de entrar no mérito das questões formuladas às fl. 7, 11, 12 e 14 dos autos, há que se\nesclarecer o conceito de subcontratação, seus limites e efeitos, bem como explicitar suficiente-\nmente o instituto da Substituição Tributária aplicado ao ISS.\nDa subcontratação\nTradicionalmente, o contrato se estabelece mediante acordo de vontades das partes nele envolvi-\ndas e requer, para produzir os efeitos desejados, que estas partes tenham capacidade legal para\ncontratar (agente capaz), que seja real a possibilidade do cumprimento do seu objeto (objeto física\ne juridicamente possível) e que obedeça à forma prescrita pela lei ou que não se utilize das formas\nvedadas por esta (forma prescrita ou não defesa em lei). Desta manifestação de vontade decorrem\ndireitos e obrigações para as partes contratantes.\nO subcontrato é espécie de contrato em que um dos contratantes transfere total ou parcialmente\nas obrigações, e também as vantagens decorrentes do contrato, a terceiro estranho ao contrato\nprimário ou básico, gerando um novo contrato, dependente do primeiro. Nesse sentido dispõe\nOrlando Gomes em “Contratos” (Ed. Forense, 2.ª edição, pág. 138):\n “Sob a denominação mais conhecida de subcontrato, registra-se  a formação de contratos que\nderivam de outros, dos quais se conservam dependentes. Messineo prefere chamá-los contratos\nderivados, enquanto Lo Scuto os designa como contratos dependentes.\nHá contrato derivado quando um dos contratantes transfere a terceiro, mediante acordo de von-\ntades, a utilidade correspondente a sua posição contratual, sem se fazer substituir. Tal relação\njurídica pressupõe dois contratos coexistentes: o básico e o derivado. A circunstância de ser o\ncontrato derivado concluído  por uma das partes do contrato básico não determina a extinção\ndeste, nem afeta o vínculo que o gerou, mas, para nascer o contrato derivado, é preciso que tenha,\ntotal ou parcialmente, o mesmo conteúdo do contrato básico”.\nAcrescentando à página 140:\n“O subcontrato apresenta-se com recurso técnico que proporciona o gozo, por terceiro, das\nutilidades de um contrato, mediante a realização de novo contrato do qual não participa o outro\ncontratante, e por forma que não  acarreta a extinção do contrato de que deriva.”\nProsseguindo na página 141:\n“Por fim, o novo contrato estipulado por um dos contratantes originários somente se enquadra\nna categoria de subcontrato se tiver o conteúdo do contrato básico. Não significa isso que deva\nreproduzi-lo totalmente. Direitos e obrigações do contrato principal podem ser modificados\nquantitativamente, mas devem conservar sua qualidade. O subcontratante transmite não raro,\napenas alguns direitos, reservando outros para si, embora nada obste a que transfira outros.\nImporta, para a caracterização do contrato derivado, que seu objeto coincida com o do contrato\nprincipal, ainda que a coincidência não se dê em toda a extensão, ou, mais precisamente, deve\nter a mesma causa.”\nE por fim à página 143:\n“Assentado, outrossim, que o subcontrato constitui novo vínculo contratual, distinto do contra-\nto principal, nenhuma dúvida se pode ter  de que o subcontratado não  vinculado originariamente\né terceiro em relação a outra parte. Tal situação se torna mais clara por exemplificação: designem-\nse pelas letras A e B as partes do contrato principal; o contratante B subcontrata  com C; duas\nrelações contratuais passam a coexistir: a relação A-B e a relação B-C. A parte B figura em ambas,\no contratante A  é estranho à relação B-C e o contratante C, à relação A-B; assim o contratante C\né terceiro em relação ao contratante A” (os grifos são nossos).\nO Regulamento do Imposto Sobre Serviços – RISS, baixado pelo Decreto 16.128/94 e posteriores\nalterações, dispõe em seu artigo 7.º, § 2.º, inciso I, que considera-se prestado em regime de\nsubcontratação ou subempreitada “o serviço total ou parcialmente executado por pessoa jurídica\ndistinta daquela com quem foi ajustada sua prestação”. E subcontratado “a pessoa que executa os\nserviços de que trata o inciso I, em decorrência de ajuste com o subcontratante.”\nSomados estes conceitos aos requisitos exigidos pela Lei n.º 746, de 18 de agosto de 1944\n(abaixo), a subcontratação no campo do Imposto Sobre Serviços  ocorrerá somente quando: i) o\nobjeto da subcontratação for também um serviço constante no lista de serviços contida no art. 1.º\ndo RISS, ii) for o subcontratado pessoa jurídica distinta daquela com quem foi ajustada a presta-\nção do serviço e igualmente inscrito no Cadastro Fiscal do Distrito Federal e iii) que o preço da\nsubcontratação esteja incluído no total cobrado ao destinatário dos serviços pelo subcontratante.\nArt. 1º - Na prestação de serviços relacionados na lista a que se refere o art. 89 do Decreto-Lei nº\n82, de 26 de dezembro de 1966, alterado  pelo Decreto-Lei nº 2.393, 21 de dezembro de 1987, em\nregime de subcontratação, ajustada entre contribuintes inscritos  no Cadastro Fiscal do Distrito\nFederal - CF/DF, a base de cálculo do imposto será o preço dos serviços, dela deduzindo-se o\nvalor das subcontratações cujo preço esteja incluído no total cobrado ao destinatário dos serviços\npelo subcontratante.",
                        "Mais especificamente quanto aos serviços de publicidade e propaganda prestados pelas\nAgências aos anunciantes, a subcontratação ocorrerá quando estas contratarem prestadores\nde serviço para que estes executem, total ou parcialmente, o serviço objeto do contrato\nfirmado entre as agências e o anunciante.\nVale reproduzir aqui a definição de Agência de Propaganda dada pela Lei n.º 4.680, de 18 de junho de 1965.\n“Art 3º A Agência de Propaganda é pessoa jurídica, ... VETADO ..., e especializada na arte e\ntécnica publicitária, que, através de especialistas, estuda, concebe, executa e distribui propaganda\naos veículos de divulgação, por ordem e conta de clientes anunciantes, com o objetivo de promo-\nver a venda de produtos e serviços, difundir idéias ou informar o público a respeito de organiza-\nções ou instituições colocadas a serviço dêsse mesmo público.”\nDa Substituição Tributária do ISS\nA sistemática da Substituição Tributária – ST no campo do ISS teve início com a edição da Lei\nDistrital n.º 294, de 21 de julho de 1992, que previa a retenção do ISS devido pelos órgãos  e\nentidades da Administração Pública Direta e Indireta do Distrito Federal nas prestações de\nserviços que estas instituições contratassem com contribuintes do imposto.\nPosteriormente  a Lei n.º 405, de 3 de dezembro de 1992, autorizou o Poder Executivo do Distrito\nFederal a estender  aos órgãos e entidades da Administração Pública da União o tratamento\ntributário da Lei n.º 294/92, o que só ocorreu recentemente por meio de convênio celebrado entre\no Distrito Federal e a União em 14 de novembro de 2000 (publicado no D.O.D.F nº 221, de 21/\n11/00 e no D.O.U. nº 223-E, de 21/11/00).\nEm 22 de dezembro de 1993 e 18 de agosto de 1994, as leis do Distrito Federal n.º 629 e 746,\nrespectivamente, atribuíram a responsabilidade pela retenção e recolhimento do imposto, na\nqualidade de substituto tributário às instituições relacionadas no item 2 do artigo 1.º do RISS –\nhospitais, clínicas e congêneres – relativamente aos serviços prestados por terceiros aos usuários\ndos serviços destas instituições, cujo preço estivesse incluído no total por elas cobrado; e aos\nsubcontratantes, em relação aos serviços subcontratados e cujo preço também estivesse incluído\nno total cobrado ao destinatário final dos serviços.\nPor fim, a Lei n.º 1.355, de 30 de dezembro de 1996, veio regular inteiramente o instituto da ST\nno campo do ISS, tratado de forma esparsa nas leis anteriores. Como novidade, estendeu a\nresponsabilidade dos substitutos tributários, atingindo, a partir de então, os negócios jurídicos\nem que estes ocupassem a posição de simples intermediário ou fonte pagadora; além de possibi-\nlitar levar-se em conta o regime de Microempresas – ME e Empresas de Pequeno Porte – EPP no\ncálculo do imposto devido pelo contribuinte substituído.\nA retrospectiva das leis do Distrito Federal que versam sobre a Substituição Tributária - como\nfeito acima - enfocando o alcance de cada uma, torna-se indispensável para o perfeito entendimen-\nto da posição aqui adotada a respeito da ST e dos atuais substitutos tributários, pois, de acordo\ncom o artigo 2.º da Lei de Introdução do Código Civil – LICC, “a lei nova revoga a anterior quando\nregule inteiramente a matéria de que tratava a lei anterior”.\nÉ o caso da Lei n.º 1.355/96 ante as demais leis que tratavam da ST no ISS. A lei atual revogou\ntacitamente as Leis n.º 294/92, 405/92, 629/93 e 746/94, na parte em que estas tratam do instituto,\nao regular inteiramente a Substituição Tributária aplicada ao ISS.\nA afirmação salta à vista quando se examina o previsto no § 3.º do artigo segundo da Lei n.º\n1.355/96. De acordo com o dispositivo, o Poder Executivo fica autorizado a estender o\nregime da ST no ISS aos órgãos e entidades da Administração Direta e Indireta da União, ou\nseja, repete, na íntegra, a totalidade do conteúdo da Lei n.º 405/92 que, acaso considerada\nválida, estaria esvaziada completamente de conteúdo. O mesmo se dá em relação às demais\nleis que trataram da substituição tributária no ISS, pois, as pessoas por estas leis autorizadas\na reter o imposto por substituição tributária encontram-se listadas nos incisos IX a XI do\nart. 2.º da Lei n.º 1.355/96, o que também não se faria necessário caso estivessem vigentes os\ndispositivos legais anteriores à lei atual.\nAlém do que, considerando-se vigente a Lei n.º 294/92 e as demais que lhe seguiram, no tocante às\ndisposições sobre Substituição Tributária, corremos o risco de instituir tratamento desigual entre\ncontribuintes que se encontram em situação equivalente, uma vez que a responsabilidade confe-\nrida aos substitutos tributários nestas leis é menor do que a estabelecida pela lei atual, o que vai\nde encontro ao disposto no art. 150, II da Constituição Federal de 88.\nSem contar o risco para os cofres públicos de uma eventual declaração de vigência da Lei n.º 746/\n94, que autoriza a retenção e recolhimento do ISS por parte do subcontratante em relação aos\nserviços subcontratados. Em que pese o RISS, no § 5.º do artigo 7.º, permitir que a habilitação se\ndê por categoria de contribuinte – como seria a retenção feita por subcontratantes em relação aos\nsubcontratados – esta habilitação tem sido feita individualmente, visando maior controle sobre os\nmesmos, no que se refere às obrigações principal e acessória.\nParece-nos também inviável, do ponto de vista da administração do imposto, a situação em\nque o subcontratante atualmente tivesse a autorização legal para reter e recolher o imposto\ndo subcontratado, pois, numa eventual fiscalização, o trabalho da fiscalização tributária seria\ndificultado enormemente, obrigando o agente fiscal de tributos, ao fiscalizar um estabeleci-\nmento subcontratado, a diligenciar em diversos outros para se certificar quanto ao recolhi-\nmento ou não do imposto devido.\nSome-se a isto o fato que tanto hospitais, clínicas e congêneres não se encontram de nenhuma\nforma monitorados pela Gerência de Fiscalização, o que, ao nosso ver, é mais um indício de\nque é este o entendimento desta Secretaria e das próprias pessoas a quem se destinam as Lei\nn.ºs 294, 629 e 746.\nDefinidos os termos necessários ao perfeito entendimento da questão, responderemos às indaga-\nções formuladas pelo contribuinte na ordem em que se apresentam na consulta.",
                        "QUESTÕES\n1) São as Agências de Propaganda, situadas no Distrito Federal, responsáveis pelo recolhi-\nmento do ISS devido sobre os serviços prestados pelos subcontratados, na condição de\nsubstitutos tributários, devendo, a partir de então, adotarem tal responsabilidade? Se não,\nqual a razão da negativa, devendo este Órgão demonstrar a forma de interpretação e a dispo-\nsição legal na qual se fundamenta.\nResposta: Não. O artigo 7.º, caput, do RISS “possibilita” que seja atribuída a responsabili-\ndade pela retenção e recolhimento do imposto, quando vinculados ao fato gerador, na condi-\nção de contratante, fonte pagadora ou intermediária, e cujo local de prestação do serviço\nsitue-se no Distrito Federal, às pessoas listadas em seus incisos.  Entretanto, o § 5.º do artigo\n7.º do RISS dispõe que a implementação do regime de Substituição Tributária do ISS, em\nrelação às pessoas listadas nos incisos do caput, será feita por ato do Secretário de Fazenda\ne Planejamento. Esta habilitação poderá ser feita em relação a determinados serviços, por\ncategoria de contribuintes, ou individualmente.\nAtualmente se encontram habilitados ao regime, além de órgãos e entidades da Administração\nPública direta e indireta do Distrito Federal e da União, as seguradoras, as empresas de transporte\naéreo, as concessionárias de serviço de telecomunicação, empresas promotoras de eventos e\ninstituições bancárias (ver Portaria SEFP n.º 353/99 e suas alterações).\nAs Agências de Propaganda não se encontram no rol de substitutos tributários do ISS, não\ndevendo, portanto, mesmo na condição de subcontratante, reter e recolher o imposto devido\npelos seus subcontratados.\n2) Quando as Agências de Propaganda forem contratadas por empresas que não estejam\nrelacionadas nos incisos do art. 7.º, ficam responsáveis também pelo recolhimento do ISS de\nsuas operações próprias, além daquele que recolherá por substituição tributária das empre-\nsas subcontratadas.\nResposta:    Frisamos: o que determina a condição de substituto tributário não é o fato de estar  o\ncontribuinte elencado nos incisos do caput do artigo 7.º do RISS. É necessário ato do Secretário de\nFazenda habilitando este contribuinte para o regime. Portanto, ao contratar com uma empresa que\nnão se encontre habilitada ao regime de substituição tributária, mesmo que esta empresa se inclua\nentre as categorias passíveis de habilitação, as Agências de Propaganda continuam responsáveis\npela apuração e recolhimento pelo ISS devido por suas próprias operações.\nEm relação à retenção do imposto devido pelas empresas subcontratadas, como foi dito anterior-\nmente, os subcontratantes não se encontram habilitados ao regime de substituição tributária do\nISS, não devem, portanto, reter o imposto devido pelas empresas subcontratadas.\n3) Qual o dispositivo legal que determina a forma de faturamento que está sendo adotada por\nessa Secretaria de Fazenda, vez que o artigo 15, do Decreto n.º 57.690/66 expressamente\ndetermina que o faturamento da divulgação seja feito pela empresa contratada em nome do\nanunciante e , ainda, que o Decreto 16.128/94 estabelece que a Nota Fiscal terá um campo\nespecífico para indicar o tipo de relação contratual, prevendo, pois, sua emissão diretamente\npelo contratante ao anunciante.\nResposta: A resposta a esta questão estará sempre contida no objeto dos contratos firmados\nentre: i) Agência de Propaganda, ii) anunciante e iii) os veículos de comunicação ou divulgação.\nNo caso de a Agência estipular em contrato que atuará como intermediária entre o anunciante e os\nveículos de comunicação, recebendo para isto uma comissão, estará prestando o serviço de\nagenciamento, inserto na lista de serviços do artigo 1.º do RISS (itens 44 a 49).\nVejamos a lição do Orlando Gomes ao definir o serviço de intermediação:\n“Intermediação é a palavra indicativa do modo de operar da pessoa. Intermediário é quem exerce\na aproximação entre duas ou mais pessoas que desejam negociar. (...) O intermediário ou corretor\nnão aplica capital próprio para a realização do negócio. É simples intermediário entre as partes\ncontratantes. Orlando Gomes salienta que a atividade do corretor consiste ‘em aproximar pessoas\nque desejam contratar’. Antônio Carvalho Neto conceitua esta espécie de negócio jurídico como\n“a interferência feliz de um terceiro, feita sob promessa de recompensa, entre duas ou mais\npessoas, levando-as a concluir determinado negócio. (...) O intermediário exerce sua função\naconselhando a conclusão do negócio ou contrato, inclusive informando as suas condições, con-\nciliando os interesses das partes aproximadas, oferecendo assistência até o momento em que o\nnegócio se considera fechado. Desde o instante em que as partes se identificam e entram em\nentendimentos, cessa a atividade do intermediário. Este não conclui nada em nome da empresa ou\npor conta da empresa”.1\nEspécie de intermediação, o agenciamento compreende, além da comissão devida ao agente pela\nempresa agenciada, também conhecida como preponente, i) a responsabilidade do agente em\nconcluir os contratos por conta do preponente, ii) a habitualidade do serviço e a iii) delimitação da\nzona de atuação do agente.\nBernardo Ribeiro de Moraes, no livro “Doutrina e Prática do Imposto Sobre Serviços” (Ed.\n. Revista dos Tribunais, 1.ª, 1984 – pág. 309) define de forma restrita e clara esta forma de\ncontrato2 :\n “Agenciamento vem a ser a intermediação (mediação) de serviços. É o contrato pelo qual uma\npessoa (agente) se obriga para com outra, mediante remuneração, a efetuar um serviço.(...) O\nagente se encarrega de, por conta de outrem, exercer profissionalmente uma atividade, promoven-\ndo negócios para o proponente.” (o grifo é nosso)\nConseqüentemente, quando a Agência de Propaganda atuar como agente entre o cliente e os\nveículos de divulgação, haverá nesta operação dois contratos: um firmado entre a Agência e o\nveículo de comunicação pela intermediação, e outro, entre o veículo escolhido para divulgar o\nproduto e o anunciante (cliente).",
                        "1 Moraes, Bernardo Ribeiro. Doutrina e Prática do Imposto Sobre Serviços. São Paulo: Editora dos\nTribunais, 1984. p. 306.\n2 Moraes, Bernardo Ribeiro. Doutrina e Prática do Imposto Sobre Serviços. São Paulo: Editora dos\nTribunais, 1984. p. 306.",
                        "Como decorrência da relação contratual de agenciamento, estabelecida entre a Agência e o prepo-\nnente, nasce para o último a obrigação de pagar a comissão estipulada em contrato pela interme-\ndiação realizada. A Agência, então, deve emitir Nota Fiscal de Serviços para o preponente, no\nvalor da comissão, pelo serviço por ela prestado. No caso do preponente se tratar de substituto\ntributário, este fará a retenção do imposto devido pela Agência, desobrigando esta do recolhimen-\nto pelas suas próprias operações.\nEm relação ao vínculo contratual formado entre o anunciante e o veículos de comunicação, nasce\npara o anunciante o dever de pagar a este último o preço exigido pela divulgação – que pode se dar\nsob a forma de prestação de contas mensal com a Agência de Propaganda, de acordo com o que\ndispõe o artigo 9.º, inciso III e IV do Decreto 57.690/66– , e aos veículos de comunicação a\nveiculação a qual se obrigou. Dado que o vínculo contratual se dá entre o anunciante e os veículos\nde comunicação, estes emitirão ao anunciante, pelos serviços de comunicação prestados, o docu-\nmento fiscal próprio à operação: Nota Fiscal de Serviços (mod. 3), Nota Fiscal de Serviço de\nComunicação (mod. 21), Nota Fiscal de Serviço de Telecomunicações (mod. 22), ou qualquer\noutro exigido pela legislação. Estando o anunciante habilitado ao regime de substituição tributária,\neste, por ocasião do pagamento, fará a retenção  do ISS devido pelo veículo de divulgação.\nComo visto, a forma de emissão de documentos fiscais explicitada ao longo da resposta, ao\ncontrário do afirmado na questão vertente, em nada contraria o disposto no artigo 15 da Lei n.º\n4.680/65, pois, atuando a Agência de Propaganda como intermediária entre o Veículo de Divulga-\nção e seu cliente – papel este, aliás, que lhe é próprio segundo a definição da própria Lei –  a\nemissão da Nota Fiscal de Comunicação ou Telecomunicação será emitida em nome do anunciante\ne não da Agência de Propaganda.\nDizem os citados artigos (Lei n.º 4.680/65):\n“Art 6º Agência de Propaganda é a pessôa jurídica especializada nos métodos, na arte e na técnica\npublicitários, que, através, de profissionais a seu serviço, estuda, concebe, executa e distribui\npropaganda aos Veículos de Divulgação, por ordem e conta de clientes anunciantes, com o\nobjetivo de promover a venda de mercadorias, produtos e serviços, difundir idéias ou informar o\npúblico a respeito de organizações ou instituições a que servem.”. (grifamos)\n“Art 15. O faturamento da divulgação será feito em nome do Anunciante, devendo o Veículo de\nDivulgação remetê-lo à Agência responsável pala propaganda.”\nDe outra forma, optando a Agência de Propaganda por subcontratar os serviços de divulgação, ao\ninvés de atuar como agente entre os veículos de comunicação e o anunciante, não se estabelecerá,\ncomo já dito antes, qualquer relação contratual entre os Veículos (subcontratado) e o anunciante.\nNestes casos, a nota fiscal correspondente ao serviço de comunicação será emitida em nome da\nAgência de Propaganda (subcontratante). Cabe ressaltar que, neste caso, por estarem os serviços\nde divulgação de material publicitário em rádio, televisão e periódicos sujeitos à incidência do\nICMS, não poderão as Agências abater estes valores da base de cálculo do ISS.\n4) Se não há disposição legal específica para tal situação, sob quais fundamentos essa Secretaria\nse posta par exigir que o faturamento dos serviços realizados pela empresa subcontratada seja\nfeito em nome das Agência subcontratantes e não das empresas anunciantes?\nResposta: Fica prejudicado o questionamento em face do exposto na questão anterior.\n5) Qual o critério que deve ser adotado para que se evite a cobrança indevida do ISS por parte da\nSecretaria de Fazenda do Distrito Federal, tendo em vista que vários trabalhos subcontratados\npelas Agências de Propaganda situadas no Distrito Federal são realizados noutros municípios?\nResposta: Em primeiro lugar é necessário que se identifique se o fato gerador do ISS ocorreu ou\nnão no Distrito Federal. Os critérios adotados por esta Administração para a determinação da\nocorrência do fato gerador do imposto estão explicitados nas Consultas 13/96 e 35/96.\nDeterminada a prestação de serviços no território do Distrito Federal, cabe a qualquer pessoa\njurídica, mesmo que imune, a retenção e recolhimento do ISS relativo aos serviços prestados\npor empresas ou profissional autônomo que não comprovem inscrição no Cadastro Fiscal do\nDistrito Federal – CF/DF. É o que dispõe o artigo 9.º do RISS. A Agência, então, mesmo não\nse encontrando habilitada ao regime de substituição tributária, deve fazer a retenção do\nimposto das empresas ou profissionais por ela contratados ou subcontratados, com base no\ndispositivo legal acima mencionado.\nNo entanto, constatado que a prestação do serviço se deu fora do Distrito Federal, não deve ser\nfeita a retenção do imposto e nem é permitido ao subcontratante abater estes valores da sua base\nde cálculo a título de subcontratação, na forma do artigo 31 do RISS, em virtude do que dispõe a\nLei 746/94 em seu artigo 1.º, que exige que o subcontratado seja inscrito no CF/DF.\n6) No caso de retenção indiscriminada do ISS devido sobre os serviços realizados em qualquer locali-\ndade do País, existe alguma sistemática, algum protocolo ou convênio, de repasse do valor retido pela\nSecretaria de Fazenda do Distrito Federal, mas que, em verdade, é devido a outro município.\nResposta: Não existe convênio ou acordo semelhante entre o Distrito Federal e os demais muni-\ncípios para repasse de impostos recolhidos indevidamente. O Decreto 16.106, de 30 de novem-\nbro de 1994, porém, prevê em seu artigo 56 que o contribuinte tem direito à restituição total ou\nparcial do tributo, nos casos de cobrança ou recolhimento de tributo indevido. O pedido de\nrepetição de indébito será apresentado por escrito, na agência de atendimento da circunscrição do\ndomicílio do contribuinte (artigo 64 do Decreto 16.106/94). O deferimento da restituição fica\ncondicionado à prova do pagamento indevido e ao fato de não haver sido o valor do tributo\nrecebido de outrem ou transferido a terceiros (art. 57do Dec. 16.106/94).\n7) Sobre os serviços, p. ex., de impressão de panfletos, cartazes, etc., reprodução de material\npublicitário, fabricação de vídeos, bem como quaisquer outros que possam ser incluídos na\nexceção do item 84 do art. 1.º, do Decreto 16.128/94, deverá ser recolhido o ISS, ou devem ser\nconsiderados como serviços não sujeitos à incidência de tal tributo e, portanto, o respectivo valor\ndeve ser deduzido quando da retenção do imposto por substituição tributária.\nResposta: Uma vez que a listagem das atividades trazidas na presente questão é exemplificativa,",
                        "não se pretende nesta resposta esgotar todas as operações necessárias para uma Agência de\nPropaganda concluir um contrato de publicidade. As exceções previstas no item 84 do artigo 1.º\ndo RISS, de impressão, reprodução ou fabricação de material publicitário, têm por objetivo\nexcluir da incidência do Imposto Sobre Serviços estas atividades, fazendo incidir sobre elas,\nquando envolvam o fornecimento de mercadorias com prestação de serviços, o Imposto sobre\nOperações Relativas à Circulação de Mercadorias e sobre Prestações de Serviços de Transporte\nInterestadual e Intermunicipal e de Comunicação – ICMS, de conformidade com o artigo 155, §\n2.º, inciso IX, alínea “a” da Constituição Federal – CF.\nCabe mencionar, que verificando-se a hipótese descrita acima, de incidência do ICMS, não se\npode abater este valor a título de subcontratação, pois, como dito anteriormente, a subcontrata-\nção, para fins do ISS, só se aplica a outros serviços subcontratados e não a aquisição de mercado-\nrias, mesmo que estas envolvam prestação de serviços.\nAplique-se o benefício da consulta previsto no artigo 44 do Decreto 16.106/94, por se tratar de\nmatéria de natureza controvertida. Revogue-se as disposições da Consulta n.º 22/99 no que esta\ncontrarie o entendimento presente.\nÉ o parecer que submetemos à vossa superior consideração.\nBrasília, 24 de outubro de 2002\nWagner Pinheiro Paschoal\nAuditor Tributário do Distrito Federal\nMatrícula – 46248.9\nÀ Diretoria de Tributação\nSenhor Diretor,\nDe acordo.\nEncaminhamos à aprovação desta diretoria o parecer supra.\nBrasília, 25 de outubro de 2002\nMARIA INEZ COPPOLA ROMANCINI\nGerência de Esclarecimento de Normas\nGerente\nAprovo o parecer da Gerência de Esclarecimentos de Normas – GEESC/DITRI, da Subsecretaria\nda Receita, com fulcro no que dispõe o inciso I, alínea “b”, do art. 1.º da Ordem de Serviço n.º 092,\nde 10 de julho de 2002 (D.O.D.F. n.º 135, de 12/07/02).\n Esclarecemos que a consulente poderá recorrer da presente decisão ao Senhor Secretário de\nEstado de Fazenda e Planejamento, no prazo de 20 (vinte) dias contados de sua publicação no\nDiário Oficial do Distrito Federal, conforme dispõe art. 53 do Decreto nº 16.106/94.\nEncaminhe-se o presente processo ao Núcleo de Apoio Administrativo - NUAAD/DITRI para\npublicação, após retorne à GEESC para as demais providências.\nBrasília, 28 de outubro de 2002\nFRANCISCO OTAVIO MIRANDA MOREIRA\nDiretoria de Tributação\nDiretor",
                        "CONSULTA N°: 030/2002 – GEESC/DITRI\nPROCESSO N°: 040001844/2002\nCONSULENTE: PRESIDÊNCIA DA REPÚBLICA - IMPRENSA NACIONAL.\nASSUNTO: CONSULTA FORMULADA POR ÓRGÃO DA ADMINISTRAÇÃO PÚBLICA\nSOBRE ISENÇÃO/IMUNIDADE DE ISS EM PLANO DE SAÚDE CONVENIADO ENTRE\nA IMPRENSA NACIONAL E ENTIDADE FECHADA DE PREVIDÊNCIA PRIVADA, AD-\nMINISTRADORA DE PLANOS DE PREVIDÊNCIA COMPLEMENTAR, SAÚDE E AS-\nSISTÊNCIA SOCIAL .\nEMENTA: ISS: Incidência nos termos do Art. 1º, VI do Regulamento do ISS, Decreto 16.128/94; Base\nde cálculo nos termos do Art. 26 do Decreto 16.128/94; Obrigatoriedade de emissão de nota fiscal, Lei\n1254/96.  Fundação: pessoa jurídica de direito privado. Inexistência de imunidade constitucional.\nSenhora Gerente,\nIMPRENSA NACIONAL, que integra a estrutura da Presidência da República, faz consulta\nsobre dúvida suscitada quanto à exigência de sua parte junto a conveniada qualificada nos autos,\nque é Entidade Fechada de Previdência sem fins lucrativos nos termos do Art. 5º, inciso II c/c Arts.\n81 e 82 da Lei 6435/77, de expedir nota fiscal com o valor mensal de sua contribuição para o\ncusteio do Plano de Saúde e Assistência Social, por beneficiário inscrito. Questiona, também, o\nvalor da base de cálculo do preço do serviço em virtude de parecer da referida Entidade devida-\nmente identificada nos autos do processo.\nA consulente instrui o processo com;\n1) O parecer 126/2002 da Consultoria Jurídica da Entidade, contrário à incidência de ISS;\n2) O parecer AJIN/DDS Nº 010/2002 do órgão de assessoramento da Presidência da Repú-\nblica, que é a Consultoria Jurídica da Imprensa Nacional, Subchefia para Assuntos Jurídicos, Casa\nCivil da Presidência da República e que conclui pela obrigatoriedade da entrega da nota fiscal de\nserviços ;\n3) Cópias do Estatuto da Entidade e das regras dos planos de saúde e de previdência;\n4) Cópia do Convênio de Adesão 01/2000 celebrado entre a União, por intermédio da\nImprensa Nacional, e a Entidade, além dos dois aditivos ao Convênio.\nPresentes os pressupostos de admissibilidade, foi feito o preparo processual pela circunscrição\ncompetente de acordo com o artigo 48 do Decreto nº 16.106/1994, tendo sido informado, à fl. 08,\nque a consulente não se encontra sob ação fiscal.\nEste o relatório.\nAntes da análise, esclareça-se que o ingresso nos planos  da Entidade é feito por meio de convênio\nde adesão entre o partícipe Patrocinador (organismo que possui quadro de pessoal, a exemplo da",
                        "Imprensa Nacional)  e a Entidade que fornece o serviço de plano de saúde. O Patrocinador\ndesconta dos funcionários que se associam ao plano de saúde uma quantia, complementando-a e\nrepassando o total para a Entidade.\nPassando à análise do objeto do processo, o primeiro tópico a ser examinado refere-se à\nincidência de ISS para o plano de saúde que a  Entidade Fechada de Previdência Privada\nconforme Art 5, inciso II, combinado com os artigos 81 e 82 da Lei 6.435/1997,  presta aos\nparticipantes conveniados.\nA Entidade não goza de imunidade tributária, assim incidindo o ISS conforme o artigo primeiro, VI\ndo Decreto 16.128/94. Observamos que, conforme o Regulamento do ISS, não ocorre não incidên-\ncia (art. 10, Dec 16.128/94), pois o serviço está especificado na lista do art. 1º do mesmo Decreto.\nA referida Entidade também não se enquadra nos casos de isenção listados no artigo 11 do citado\nDecreto. Para bom entendimento transcrevemos os dispositivos pertinentes do Decreto citado:\nArt. 1º O Imposto sobre Serviços - ISS, tem como fato gerador a prestação, a terceiros, de serviços\nrelacionados na lista abaixo por empresa ou profissional autônomo, com ou sem estabelecimento\nfixo (Decreto-Lei nº 82, de 26 de dezembro de 1966, alterado pela Lei nº 6.392, de 9  de dezembro\nde 1976, e pelo decreto-lei nº 2.393, de 21 de dezembro de 1987; Lei Complementar     nº 56, de\n15 de dezembro de 1987):\n5 - assistência médica e congêneres previstos nos itens 1, 2 e 3 desta lista, prestados através de\nplanos de medicina de grupo, convênios, inclusive com empresas para assistência a empregados;\n6 - planos de saúde, prestados por empresa que não esteja incluída no item 5 desta lista e que se\ncumpram através de serviços prestados por terceiros, contratados pela empresa ou apenas pagos\npor esta, mediante indicação do beneficiário do plano;\nArt. 10. O imposto não incide sobre serviços (Decreto-Lei nº 82, de 1966, arts. 89, § 2º, e art. 91):\nI - não especificados na lista do art. 1º;\nII - prestados em decorrência de relação de emprego;\nIII - prestados por trabalhador avulso, diretor ou membro de conselho consultivo ou fiscal de\nsociedade.\nArt. 11. Estão isentos do imposto (Leis nº 586/93, nº 629/93 e nº 838/94):\nI - a promoção de espetáculos públicos por instituição cultural ou de assistência social, sem fins\nlucrativos;\nII - a promoção de competições esportivas ou de destreza física ou intelectual, com ou sem a\nparticipação do espectador, inclusive a venda de direitos à transmissão pelo rádio ou pela televi-\nsão, por federações de clubes ou por clubes desportivos com sede no Distrito Federal;\nIII - a promoção de eventos culturais pela Fundação Cultural do Distrito Federal;\nIV - os profissionais autônomos não relacionados no  art. 37.\nV - a prestação de serviços de transporte público de passageiros de natureza estritamente municipal.\nCumpre esclarecer que a Entidade que presta os serviços de plano de saúde não é uma Fundação\nPública, com personalidade jurídica de Direito Público, e, portanto, não se assemelha a uma\nAutarquia por não praticar uma atividade precípua da Administração Publica. Este é o entendi-\nmento da boa doutrina sobre a matéria, conforme Meireles e Bandeira de Melo prelecionam em\nsuas obras sobre o Direito Administrativo.  Desta forma, não há que se falar em imunidade\ntributária constitucional. Em acréscimo, observa-se que a Entidade possui três inscrições com\natividades sujeitas ao ISS no Cadastro Fiscal da Secretaria de Fazenda e Planejamento. Também\na lei tributária não excepciona o pagamento do ISS pelo fato de a entidade ser sem fins lucrativos\nou por se autodenominar auto-gestora de Planos Solidários de Previdência Complementar, Saúde\ne Assistência Social.\nSobre a alegação no parecer da consultoria Jurídica da Entidade da hipótese de haver bi-tributação\ncaso seja cobrado o imposto porque ela não presta serviços, basta, para refuta-la, a leitura do\nartigo 1º, VI do Decreto 16.128/94 que define como fato gerador do ISS a prestação a terceiros de\nserviço de plano de saúde e que se cumpram através de serviços prestados por terceiros.\nO caso é claro: a Entidade presta serviço de plano de saúde para a Imprensa Nacional através de\nserviços prestados por terceiros e que se constituem nos profissionais e na estrutura médico-\nhospitalar contratados. Caso a alegação de que a Entidade não presta serviços a terceiros fosse\nverdadeira, inexistiria qualquer tipo de instrumento legal entre pessoas jurídicas distintas. Inexis-\ntiria, por exemplo, o convênio a ligar os partícipes que são a Entidade devidamente identificada\nnos autos do processo e a Imprensa Nacional. Não desfigura a prestação de serviços a terceiros o\nfato de estes terceiros que são as entidades Patrocinadoras possuírem alguns poderes mitigados\nno Conselho de Administração da Entidade.\nA base de cálculo do imposto é a totalidade da quantia recebida pela Entidade das Patrocinadoras\n(quantia esta que é composta de valores descontados da remuneração ou dos salários dos funci-\nonários e que são complementadas pelas Patrocinadoras) em virtude da atividade de plano de\nsaúde, a exemplo dos demais planos de saúde existentes no mercado.  Por falta de base legal e por\nafrontar a Constituição em seu Artigo 150, II, 6º, que diz :\n“§ 6º Qualquer subsídio ou isenção, redução de base de cálculo, concessão de crédito presumi-\ndo, anistia ou remissão, relativas a impostos, taxas ou contribuições, só poderá ser concedido\nmediante lei específica, federal, estadual ou municipal, que regule exclusivamente as matérias\nacima e numeradas ou o correspondente tributo ou contribuição, sem prejuízo do disposto no\nartigo 155, § 2º, XII, g.” ,\nNão é possível pretender como pretende o parecer da Entidade prestadora dos serviços de Plano\nde Saúde que a base de cálculo de ISS referente ao seu plano de saúde incida apenas sobre o\npercentual de 15% do total das contribuições ao referido plano e que seria o valor destinado ao\nfundo administrativo da Entidade.  Em acréscimo, pelo fato de a atividade de plano de saúde\nconstituir-se em atividade econômica seria inconstitucional criarem-se vantagens que desfiguras-\nsem os princípios da livre concorrência, conforme o Artigo 170, IV da Carta Magna:",
                        "Art. 170. A ordem econômica, fundada na valorização do trabalho humano e na livre iniciativa,\ntem por fim assegurar a todos existência digna, conforme os ditames da justiça social, observados\nos seguintes princípios:\nI -;\nII -;\nIII -;\nIV - livre concorrência;\nConcluindo, em virtude do disposto no Art. 1º, VI do Decreto 16.128/94, que enquadra no fato\ngerador do ISS a atividade de prestação de serviços de plano de saúde, entendemos que é devida\na retenção de ISS à alíquota de 5% sobre o total dos valores repassados pela Imprensa Nacional\npor motivo de plano de saúde conveniado com a Entidade devidamente identificada nos autos do\nprocesso sendo obrigatória a emissão de documento fiscal.\nÀ consulente não se aplica o benefício da consulta previsto no art. 44 do Decreto nº 16.106/94,\npor não se tratar de matéria de natureza controvertida.\nÉ o parecer que submetemos à sua superior consideração.\nBrasília, DF 29 de outubro de 2002\nRenato Coimbra Schmidt\nAuditor Tributário – 46292-6\nNo uso da competência delegada a esta Gerência, conforme disposto no inciso IV do art. 1º da\nOrdem de Serviços nº 092, de 10 de julho de 2002, publicada no DODF nº 131, de 12 de julho de\n2002, APROVO o parecer supra.\nEsclarecemos que a consulente poderá recorrer da presente decisão ao Senhor Secretário de\nEstado de Fazenda e Planejamento, no prazo de 20 (vinte) dias contados de sua publicação no\nDiário Oficial do Distrito Federal, conforme dispõe o art. 53 do Decreto nº 16.106/94.\nEncaminhe-se o presente processo ao Núcleo de Apoio Administrativo – NUAAD/DITRI para\npublicação, após retornem a esta Gerência para as demais providências aplicáveis ao caso.\nBrasília-DF, 30 de outubro de.2002\nMARIA INEZ COPPOLA ROMANCINI\nGerência de Esclarecimento de Normas\nGerente",
                        "CONSULTA  Nº   :     31/2002-CEESC/GETRI\nPROCESSO     :     040.003.353/2001\nCONSULENTE   :     BINGO AVENIDA EVENTOS LTDA\nINSCRIÇÃO     :     07.415.416/001-00\nRESUMO DA CONSULTA: ISS – BINGO – FISCALIZAÇÃO – As normas pertinentes\nà exploração de jogo do bingo, a que se referem os artigos 59 a 81 da Lei nº 9.615, de 1998,\nnão mais vigoram no ordenamento jurídico brasileiro. Ressalte-se que ainda existem algu-\nmas autorizações válidas para a exploração do jogo de bingo, assim entendidas aquelas\nexpedidas antes da produção de efeitos da revogação dos artigos 59 a 81 da Lei nº 9.615, de\n1998 e com prazo de validade não expirado. De conseguinte, a competência para fiscaliza-\nção dos jogos de bingo, relativamente às autorizações ainda válidas, pertence à Caixa\nEconômica Federal, nos termos da legislação. ALÍQUOTA – Na prestação de serviço\nenquadrado na alínea “b” do item 59 da lista constante do art. 1º do RISS, o imposto devido\nserá calculado mediante aplicação da alíquota de 10% (dez por cento) – BASE DE CÁL-\nCULO – A base de cálculo incidente sobre serviço listado na alínea “b” do item 59 do art.\n1º do RISS é a prevista no art. 35 do RISS.\nSenhora Gerente,\nA empresa acima qualificada formula Consulta Tributária buscando esclarecimentos acerca do\ntitular da competência para fiscalização dos Jogos de Bingo, da alíquota aplicável e da Base de\ncálculo do ISS.\nÀs fls. 22/25, a Agência de Atendimento da Receita - Taguatinga realizou o preparo processual\nnos termos do art. 48 do Decreto nº 16.106/94.\nÉ o relatório.\nPresentes os pressupostos de admissibilidade, passaremos à análise da consulta.\nObjetivando uma melhor compreensão da matéria consultada, bem como, proporcionar uma\nmelhor leitura da Consulta nº 24/2002-GEESC/DITRI, publicada no D.O.D.F. nº 198, de 15 de\noutubro de 2002, que versa sobre matéria similar, passaremos a expor um breve histórico da\nlegislação pertinente à matéria, desde a edição da Lei nº 8.672, de 1993.\nO art. 57 da Lei nº 8.672, de 1993 dispunha que “as entidades de direção e de prática desportiva\nfiliadas a entidades de administração em, no mínimo, três modalidades olímpicas, e que compro-\nvem, na forma da regulamentação desta lei, atividade e a participação em competições oficiais\norganizadas pela mesma, credenciar-se-ão na Secretaria da Fazenda da respectiva Unidade da\nFederação para promover reuniões destinadas a angariar recursos para o fomento do desporto,\nmediante sorteios de modalidade denominada Bingo, ou similar.”\nEm decorrência da Lei nº 8.672, de 1993, especialmente de seu art. 57, e no Decreto Federal nº\n981, de 11 de novembro de 1993, o Distrito Federal expediu o Decreto Distrital nº 16.381, de 28\nde março de 1995, que dispunha sobre o credenciamento de entidades para a promoção de\nsorteios na modalidade bingo, ou similar.\nO Decreto nº 16.381, de 1995 foi revogado com a edição do Decreto nº 17.503, de 10 de julho\nde 1996, que dispunha sobre a habilitação, o credenciamento e a autorização de entidades\ndesportivas para os sorteios na modalidade bingo, ou similar. O art. 4º do Decreto nº 17.503,\nde 1996, previa que o Secretário de Fazenda e Planejamento era a autoridade competente\npara conferir o credenciamento e conceder a Autorização para a promoção de sorteios da",
                        "modalidade bingo, ou similar.\nO Decreto nº 17.503, de 1996 foi revogado tacitamente com a edição da Lei nº 9.615, de 24 de\nmarço de 1998.\nPosteriormente, foi editada a Lei nº 9.615, de 1998, que instituiu normas gerais sobre desporto,\npermitindo o jogo de bingo em todo o território nacional, deferindo às entidades de administração\ne de prática desportiva a exploração do jogo de bingo permanente ou eventual, com a finalidade de\nangariar recursos para o fomento do desporto, nos termos dos artigos 59 a 81.\nA Lei nº 9.615, de 1998, foi regulamentada pelo Decreto nº 2.574, de 29 de abril de 1998. O art.\n74 deste Decreto atribuía ao Instituto Nacional de Desenvolvimento do Desporto – INDESP a\ncompetência para expedição de normas regulamentares de credenciamento, autorização e fiscali-\nzação dos jogos de bingo.\nEntretanto, o art. 2º da Lei nº 9.981, de 14 de julho de 2000, revogou, a partir de 31/12/2001, os\nartigos 59 a 81 da Lei nº 9.615, de 1998 (capítulo IX – DO BINGO), que dispunham sobre o jogo\nde bingo, respeitando-se as autorizações em vigor até a data da sua expiração.\nAntes do prazo previsto para revogação dos artigos 59 a 81 da Lei nº 9.615, de 1888, foi editada\na Medida Provisória nº 2.049-24, de 26 de outubro de 2000, que extinguiu o INDESP e transferiu\npara a Caixa Econômica Federal as atribuições do órgão extinto relativas aos jogos de bingo.\nO art. 26 da aludida Medida Provisória, objetivando adequar a norma às novas atribuições\nconferidas à Caixa Econômica Federal, sem prejuízo do prazo previsto para revogação do Capí-\ntulo IX da Lei nº 9.615, de 1998, conferiu nova redação ao art. 59 da Lei nº 9.615, de 1998,\ndefinindo que a “exploração de jogos de bingo, serviço público de competência da União, será\nexecutada, direta ou indiretamente, pela Caixa Econômica Federal em todo o território nacional,\nnos termos desta Lei e do respectivo regulamento.”\nEm atenção à regulamentação determinada pela Medida Provisória nº 2.049-24, de 2000, foi\nexpedido o Decreto nº 3.659, de 14 de novembro de 2000, que passou a regulamentar a autoriza-\nção e a fiscalização de jogos de bingo. O art. 1º deste Decreto dispunha que a “exploração de jogos\nde bingo, serviço público de competência da União, será executada, direta ou indiretamente, pela\nCaixa Econômica Federal em todo o território nacional, nos termos das Leis nos 9.615, de 24 de\nmarço de 1998, e 9.981, de 14 de julho de 2000, dos respectivos regulamentos, deste Decreto e\ndas demais normas expedidas no âmbito da competência conferida à Caixa Econômica Federal”.\nA Circular nº 210, de 6 de fevereiro de 2001, versava sobre a regulamentação das atividades\ninterferentes com os processos de autorização, fiscalização e prestação de contas de jogos de\nbingo. Aduzia a referida Circular que os jogos de bingo seriam autorizados com base na seguinte\nlegislação: Lei 9.615, de 1998; Lei 9.981, de 2000; Medida Provisória 2.049-25, de 2000;\nDecreto 3.659, de 2000.\nA Medida Provisória nº 2.049-24, de 2000, passou por sucessivas reedições até culminar com a\nedição da Medida Provisória nº 2.216-37, de 31 de agosto de 2001, que manteve as mesmas\nalterações relativas à exploração dos jogos de bingo.\nA Medida Provisória nº 2.216-37, de 2001, passou a ter sua vigência regulada nos termos do art.\n2º da Emenda Constitucional n.º 32, de 12 de setembro de 2001.\nAssim, respondendo ao questionamento da Consulente respeitante à competência para fiscaliza-\nção do jogo de bingo, nos termos do histórico ora apresentado, é de se asseverar que as normas\npertinentes à exploração de jogo do bingo, a que se referem os artigos 59 a 81 da Lei nº 9.615, de\n1998, não mais vigoram no ordenamento jurídico brasileiro.\nRessalte-se que ainda existem algumas autorizações válidas para a exploração do jogo de bingo,\nassim entendidas aquelas expedidas antes da produção de efeitos da revogação dos artigos 59 a 81\nda Lei nº 9.615, de 1998 e com prazo de validade não expirado.\nDe conseguinte, a competência para fiscalização dos jogos de bingo, relativamente às autoriza-\nções ainda válidas, pertence à Caixa Econômica Federal, nos termos da legislação.\nQuanto à alíquota aplicável, informamos à Consulente que, relativamente à prestação de\nserviço enquadrado na alínea “b” do item 59 da lista constante do art. 1º do Decreto 16.128,\nde 6 de dezembro de 1994 – RISS, o imposto devido será calculado mediante aplicação da\nalíquota de 10% (dez por cento), nos termos da legislação, consoante entendimento manifes-\ntado na Consulta 43/98, proferida nos autos do processo nº 040.005.166/98, publicada no\nD.O.D.F de 22 de julho de 1998.\nA base de cálculo incidente sobre serviço listado na alínea “b” do item 59 do art. 1º do RISS, acha-\nse definida nos termos do art. 35 do RISS, in verbis:\n“Art. 35. A base de cálculo do imposto incidente sobre jogos e diversões públicas será:\nI - o preço cobrado por bilhete de ingresso, quer em recinto fechado, quer ao ar livre;\nII - o preço cobrado a título de consumação mínima, “couvert”, cobertura musical e contra-dança,\nbem como de reserva, aluguel ou venda de mesas e lugares em clubes ou outros estabelecimentos;\nIII - o preço cobrado pela utilização de aparelhos e apetrechos, eletrônicos ou não, mecânicos ou não.\n§ 1º Não havendo cobrança para entrada ou admissão, a base de cálculo será o preço fixado no\ncontrato da promoção do serviço.\n§ 2º A entrada ou admissão de cortesia não será abatida da base de cálculo prevista neste artigo.\n§ 3º A base de cálculo do imposto incidente sobre a distribuição e venda de bilhetes de loteria é o\nvalor da comissão recebida.”\nNão se aplica à consulente o benefício da consulta previsto no art. 44 do Decreto nº 16.106/94,\npor não se tratar de matéria de natureza controvertida.\nÉ o parecer, s.m.j..\nBrasília-DF, 29 de outubro de 2002\nARISVALDO MARINHO CUNHA\nGerência de Esclarecimento de Normas\nAssistente\nNo uso da competência delegada a esta Gerência, conforme disposto no inciso IV do art. 1º da\nOrdem de Serviços nº 092, de 10 de julho de 2002, publicada no DODF nº 131, de 12 de julho de",
                        "2002, APROVO o parecer supra.\nEsclarecemos que a consulente poderá recorrer da presente decisão ao Senhor Secretário de\nEstado de Fazenda e Planejamento, no prazo de 20 (vinte) dias contados de sua publicação no\nDiário Oficial do Distrito Federal, conforme dispõe o art. 53 do Decreto nº 16.106/94.\nEncaminhe-se o presente processo ao Núcleo de Apoio Administrativo – NUAAD/DITRI para\npublicação, após retornem a esta Gerência para as demais providências aplicáveis ao caso.\nBrasília-DF, 30 de outubro de 2002\nMARIA INEZ COPPOLA ROMANCINI\nGerência de Esclarecimento de Normas - GEESC\nGerente"
                    ]
                ],
                [
                    "DIRETORIA DE ATENDIMENTO AO CONTRIBUINTE\nAGÊNCIA DE ATENDIMENTO DA RECEITA-NORTE",
                    [
                        "DIRETORIA DE ATENDIMENTO AO CONTRIBUINTE\nAGÊNCIA DE ATENDIMENTO DA RECEITA-NORTE",
                        "ATO DECLARATÓRIO Nº 163/2002-AGNOR/DIATE/SUREC/SEFP,\nDE 30 DE OUTUBRO DE 2002\nIsenção de IPTU/TLP para aposentado/pensionista/beneficiário do amparo assistencial previsto\nno art. 203, V da Constituição Federal de 1988 – Lei n. º 1.362/96.\nO GERENTE DA AGÊNCIA DE ATENDIMENTO DA RECEITA NORTE, no uso das atribui-\nções regimentais, e da competência que lhe foi delegada pelo item 2, alínea “a”, inciso VI, Art.1º\nda Ordem de Serviço nº 92, de 10/07/2002, fundamentado na Lei nº 1.362, de 30/12/1996, DEFE-\nRE os pedidos de isenção do Imposto sobre a Propriedade Predial e Territorial Urbana – IPTU e\nTaxa de Limpeza Pública - TLP, exercício de 2002, para os contribuintes abaixo relacionados:\nPROCESSO INTERESSADO INSCRIÇÃO\n048004117/2002 MARIA RODRIGUES DE OLIVEIRA 4736682-6\n048004120/2002 ITA JOSÉ DE CASTRO MENDANHA 4649035-3\n048001008/2002 JOANA MARIA DA TRINDADE 4649157-0\n048000785/2002 LUCIA FRANCISCA DE JESUS 4652907-1\nVale lembrar que o benefício deve ser reconhecido anualmente pela Secretaria de Fazenda e\nPlanejamento, mediante requerimento do interessado.\nEste Ato Declaratório só terá validade após sua publicação no Diário Oficial do Distrito Federal.\nRICARDO PASSOS SANTOS",
                        "ATO DECLARATÓRIO Nº 164/2002-AGNOR/DIATE/SUREC/SEFP,\nDE 30 DE OUTUBRO DE 2002\nIsenção de IPTU para ex-combatentes e suas viúvas – Lei nº 215, de 23/12/91.\nO GERENTE DA AGÊNCIA DE ATENDIMENTO DA RECEITA NORTE, no uso das atribui-\nções regimentais, e da competência que lhe foi delegada pelo item 2, alínea “a”, inciso VI, Art.1º\nda Ordem de Serviço nº 92, de 10/07/2002, fundamentado na Lei nº 215, de 23/12/91, DEFERE o\npedido de renovação de isenção do Imposto sobre a Propriedade Predial e Territorial Urbana –\nIPTU, exercício de 2002, na proporção de 100% (cem por cento), para a contribuinte abaixo:\nPROCESSO INTERESSADO INSCRIÇÃO\n048000439/2002 VILMA DIAS GALVÃO 3043917-5\nVale lembrar que o benefício deve ser reconhecido anualmente pela Secretaria de Fazenda e\nPlanejamento, mediante requerimento do interessado protocolizado até o último dia útil do\nmês de janeiro.\nEste Ato Declaratório só terá validade após sua publicação no Diário Oficial do Distrito Federal.\nRICARDO PASSOS SANTOS"
                    ]
                ],
                [
                    "AGÊNCIA DE ATENDIMENTO DA RECEITA\nDO NÚCLEO BANDEIRANTE",
                    [
                        "AGÊNCIA DE ATENDIMENTO DA RECEITA\nDO NÚCLEO BANDEIRANTE",
                        "DESPACHO DA GERENTE\nA Gerente da Agência de Atendimento da Receita do Núcleo Bandeirante, no uso de suas atribui-\nções, resolve:\nTornar sem efeito a Suspensão da inscrição junto ao CF/DF, da Empresa abaixo nominada, do\nedital n.º 32/2002, publicado no DODF n.º 173, de 10/10/2002, página 57.\nCF/DF RAZÃO SOCIAL\n07430365/001-33 CASSIO LUIZ SILVA ME\nALCINA CARNEIRO NETA FERREIRA"
                    ]
                ],
                [
                    "TRIBUNAL ADMINISTRATIVO DE RECURSOS FISCAIS\nTRIBUNAL PLENO",
                    [
                        "TRIBUNAL ADMINISTRATIVO DE RECURSOS FISCAIS\nTRIBUNAL PLENO",
                        "PAUTA DE JULGAMENTO\nFaço público, de ordem do Exmo. Sr. SEBASTIÃO QUINTILIANO, Presidente do Tribunal\nAdministrativo de Recursos Fiscais do Distrito Federal, sediado no SCN – Quadra 01 –\nBloco E - Ed.  Central Park, 15º andar, que constam da Pauta da Sessão de Julgamento do\nTRIBUNAL PLENO do TARF, que se realizará no dia 13 de novembro de 2002, quarta-\nfeira, às quatorze horas, ou sessão subseqüente, processos iniciados ou adiados e constantes\nde pautas anteriores, publicadas, e mais o(s) seguinte(s) feito(s), PARA PROSSEGUIMEN-\nTO DE  JULGAMENTO:\nRE 031/2000 e REOP 014/2000\nRecorrentes: MIGUEL SILVA SANTANA e",
                        "2ª Câmara do Tribunal Administrativo de Recursos Fiscais do DF\nAdvogado : Antônio Mendes Patriota e /ou\nRecorridas  : 2ª Câmara do Tribunal Administrativo de Recursos Fiscais do DF e\n                     MIGUEL SILVA SANTANA\nRepresentante da Fazenda Procuradora Mara Kolliker Werneck\nRelatora      : Conselheira Maria Helena Lima Pontes\n(OS AUTOS ESTAVAM COM VISTA AO CONSELHEIRO GIOVANI LEAL DA SILVA)\nPARA INÍCIO DE JULGAMENTO\nRE 006/99 e RE 002/2000\nRecorrentes: ORACLE ACADEMIA E ASSESSORIA DESPORTIVA LTDA. e Fazenda Pública\ndo Distrito Federal\nAdvogado : João Bispo dos Santos Júnior e/ou\nRecorrida : 1ª Câmara do Tribunal Administrativo de Recursos Fiscais do DF\nRepresentante da Fazenda Procuradora Cybele Lara da Costa Queiroz\nRelator     :   Conselheiro Joaquim Pereira Borges\nRE 012/2001\nRecorrente:  DISTRIBUIDORA DE FRUTAS JJ LTDA\nAdvogado : Júlio Cézar Alves Ribeiro\nRecorrida   : 1ª Câmara do Tribunal Administrativo de Recursos Fiscais do DF\nRepresentante da Fazenda Procuradora Cybele Lara da Costa Queiroz\nRelator      : Conselheiro Kleber Nascimento\nREOP 011/2002\nRecorrente: 1ª Câmara do Tribunal Administrativo de Recursos Fiscais do DF\nRecorrida : SANTA HELENA URBANIZAÇÕES E OBRAS LTDA.\nAdvogado : Paulo Roberto Roque Antônio Khouri\nRepresentante da Fazenda Procuradora Cybele Lara da Costa Queiroz\nRelator     : Conselheiro João Alves de Oliveira\nTribunal Administrativo de Recursos Fiscais\nBrasília, em 30 de outubro de 2002\nCELY CURADO\nAssistente"
                    ]
                ],
                [
                    "1ª CÂMARA",
                    [
                        "1ª CÂMARA",
                        "PAUTA DE JULGAMENTO\nFaço público, de ordem do Exmo. Sr. SEBASTIÃO QUINTILIANO, Presidente do Tribunal\nAdministrativo de Recursos Fiscais do Distrito Federal, sediado no SCN – Quadra 01 – Bloco E\n- Ed.  Central Park, 15º andar, que constam da Pauta da Sessão de Julgamento da 1ª Câmara do\nTARF, que se realizará no dia 12 de novembro de 2002, terça-feira, às quatorze horas, o(s)\nseguinte(s) feito(s), PARA PROSSEGUIMENTO DE JULGAMENTO:\nRV 006/2002\nRecorrente: BRASICOUROS COMERCIAL DE COUROS LTDA.\nRecorrida : Subsecretaria da Receita\nRepresentante da Fazenda Procuradora Cybele Lara da Costa Queiroz\nRelatora      :  Conselheira Maria Helena Lima Pontes\n(OS AUTOS ESTAVAM COM VISTA AO CONSELHEIRO KLEBER NASCIMENTO)\nPARA INÍCIO DE JULGAMENTO\nRV 229/2001\nRecorrente: MARCOS AURÉLIO QUINTELLA CAMINHA\nRecorrida  : Subsecretaria da Receita\nRepresentante da Fazenda Procuradora Cybele Lara da Costa Queiroz\nRelator      : Conselheiro Jaime Pereira Sardinha\nREO 024/2002\nRecorrente : Subsecretaria da Receita\nRecorrida   : BRASAL CORRETORA DE SEGUROS LTDA.\nRepresentante da Fazenda Procuradora Cybele Lara da Costa Queiroz\nRelator       : Conselheiro Giovani Leal da Silva\nTribunal Administrativo de Recursos Fiscais\nBrasília, em 30 de outubro de 2002\nCELY CURADO\nAssistente"
                    ]
                ],
                [
                    "2ª CÂMARA",
                    [
                        "2ª CÂMARA",
                        "PAUTA  DE JULGAMENTO\nFaço público, de ordem do Exmo. Sr. SEBASTIÃO QUINTILIANO, Presidente do Tribunal\nAdministrativo de Recursos Fiscais do Distrito Federal, sediado no SCN – Quadra 01 – Bloco E\n– Ed. Central Park, 15º andar, que constam da Pauta da Sessão de Julgamento da 2ª Câmara do\nTARF, que se realizará no dia 11 de novembro de 2002, segunda-feira, às quatorze horas, o(s)\nseguinte(s) feito(s), PARA PROSSEGUIMENTO DE JULGAMENTO:\nRV 157/2001\nRecorrente: SOUZA CRUZ S/A\nAdvogado : Artur Sebastião de Moura e/ou\nRecorrida :  Subsecretaria da Receita\nRepresentante da Fazenda Procuradora Mara Kolliker Werneck",
                        "Relator     : Conselheiro Luiz Airton Figurelli Gorga\n(OS AUTOS ESTAVAM COM VISTA AO CONSELHEIRO JOAQUIM PEREIRA BORGES)\nPARA INÍCIO DE JULGAMENTO\nRV 163/2001\nRecorrente: EDMAR BITTENCOURT & FILHOS LTDA.\nAdvogado : José Dinart Barbosa Menandro\nRecorrida : Subsecretaria da Receita\nRepresentante da Fazenda Procuradora Mara Kolliker Werneck\nRelator     :   Conselheiro Gilsomar Silva Barbalho\nRV 210/2001 e REO 113/2001\nRecorrentes: BRASAS ATACADISTA DE ALIMENTOS LTDA. e Subsecretaria da Receita\nAdvogado : Antonio da Luz Coelho\nRecorridas : Subsecretaria da Receita e BRASAS ATACADISTA DE ALIMENTOS LTDA.\nRepresentante da Fazenda Procuradora Mara Kolliker Werneck\nRelator     : Conselheiro Luiz Airton Figurelli Gorga\nTribunal Administrativo de Recursos Fiscais\nBrasília, em 30 de outubro de 2002\nCELY CURADO\nAssistente",
                        "ACÓRDÃOS\nProcesso nº 040.004.649/96\nRecurso Voluntário nº 339/2000\nRecorrente : NATUREZA COMÉRCIO E REPRESENTAÇÕES DE PRODUTOS NATURAIS LTDA.\nAdvogado   : Francisco Martins Leite Cavalcante e/ou\nRecorrida  : Subsecretaria da Receita\nRepresentante da Fazenda Procuradora Mara Kolliker Werneck\nRelator      : Conselheiro Joaquim Pereira Borges\nData do Julgamento: 5 de agosto de 2002.",
                        "ACÓRDÃO DA 2ª CÂMARA Nº 092/2002       (9559)\nEMENTA : PRELIMINARES ARGÜIDAS - CERCEAMENTO DE DEFESA - NEGATIVA\nDE REALIZAÇÃO DE DILIGÊNCIA - DUPLICIDADE DE FISCALIZAÇÃO - Não houve\ncerceamento de defesa e nem consta documentos comprobatório de pedido de diligência e nem\nfiscalização em duplicidade. AUDITORIA FUNDADA EM RELATÓRIO OU OUTRO DO-\nCUMENTO EMITIDO POR ADMINISTRAÇÃO DE SHOPPING CENTER - É de se decla-\nrar nulo à parte da autuação cujo levantamento fiscal tenha sido realizado com fundamento apenas\nem informações extraídas de relatórios ou documentos similares emitidos por Administrador de\nShopping Center. ICMS - IMPOSTO LANÇADO E NÃO RECOLHIDO - O próprio contribu-\ninte reconheceu que foi lançado e não recolhido por dificuldades financeiras.\nDECISÃO : Vistos, relatados e discutidos os presentes autos, em que são partes as acima\nidentificadas, acorda a 2ª Câmara do Tribunal Administrativo de Recursos Fiscais, à unanimi-\ndade, conhecer do recurso para, inicialmente, rejeitar as preliminares argüidas e, no mérito, dar-\nlhe provimento parcial, nos termos do Conselheiro Relator e declaração de voto do Conselheiro\nLuiz Airton Figurelli Gorga. Sala das Sessões, Brasília- DF, em 29 de outubro de 2002.\n         WELLINGTON CARLOS BATISTA                       JOAQUIM PEREIRA BORGES\n                       Presidente                                                                          Redator",
                        "Processo nº 040.014.084/99\nRecurso de Ofício nº 073/2001\nRecorrente : Subsecretaria da Receita\nRecorrido  : CIPLAN CIMENTO PLANALTO S/A\nAdvogado  : Carlos Eduardo Caputo Bastos e/ou\nRepresentante da Fazenda Procuradora Mara Kolliker Werneck\nRelator      : Conselheiro Joaquim Pereira Borges\nData do Julgamento: 3 de setembro de 2002.",
                        "ACÓRDÃO DA 2ª CÂMARA Nº 093/2002         (9560)\nEMENTA : OMISSÃO DE RECEITA TRIBUTÁRIA   -   APURAÇÃO NOS LIVROS DE\nENTRADAS E SAÍDAS   -   COMPOSIÇÃO FÍSICA DO CIMENTO   -   AQUISIÇÃO DE\nGESSO - A  presunção fiscal baseou-se apenas na utilização de gesso como parâmetro para calcular\na quantidade de cimento produzida, considerando que o gesso é um elemento de pequena importân-\ncia na fabricação do cimento, não com relação a sua  necessidade  na composição do cimento, mas\nconsiderando a sua quantidade e valor (custo)  em média 0,33 e 0,2% respectivamente, em relação\nao produto final, torna-se frágil e inadequada, caracterizando a inconsistência do Auto de Infração.\nDECISÃO : Vistos, relatados e discutidos os presentes autos, em que são partes as acima\nidentificadas, acorda a 2ª Câmara do Tribunal Administrativo de Recursos Fiscais, à unanimidade,\nconhecer do recurso para, pelo voto de desempate do Presidente, negar-lhe provimento, nos\ntermos do voto do Conselheiro Relator e declaração de voto dos Conselheiros Osvaldo Francisco\nPires, Luiz Airton Figurelli Gorga e João Alves de Oliveira. Foram votos parcialmente vencidos\nos dos Conselheiros Osvaldo Pires e João Alves, que declaravam a nulidade do Auto de Infração.\nSala das Sessões, Brasília- DF, em 29 de outubro de 2002.\n         WELLINGTON CARLOS BATISTA                       JOAQUIM PEREIRA BORGES\n                       Presidente                                                                        Redator"
                    ]
                ]
            ]
        ],
        [
            "SECRETARIA DE EDUCAÇÃO",
            [
                [
                    "",
                    [
                        "PORTARIA Nº 437, DE 30 DE OUTUBRO 2002\nA SECRETÁRIA DE ESTADO DE EDUCAÇÃO DO DISTRITO FEDERAL, no uso de suas\natribuições que lhe confere o artigo 81 do Regimento Interno, aprovado pela Portaria nº 22/SE, de\n29/01/2001 e tendo em vista o disposto no Parecer nº 192/2002 do Conselho de Educação do\nDistrito Federal, conforme Processo nº  030.003369/2001, RESOLVE:\n1.  Credenciar, por 5 (cinco) anos, o Colégio Maria Regina, localizado na QS 402,\nConjunto “N”, Lote 01, Samambaia, Distrito Federal, mantido pela W.A. Serviços Educaci-\nonais Ltda., autorizando-o a ministrar a Educação Infantil Creche e Pré-Escola e o Ensino\nFundamental de 1ª a 4ª série;\n2.  Aprovar a Proposta Pedagógica para a Educação Infantil - Creche e Pré-Escola e para o\nEnsino Fundamental-1ª a 4ª série, bem como a Matriz Curricular anexada ao citado Parecer;\n3.  Validar os atos escolares praticados pelo Colégio Maria Regina, com base nos documen-\ntos organizacionais aprovados;\n4.  Recomendar as providências relativas ao novo alvará de funcionamento no prazo devido;\n5.  Determinar que esta Portaria entre em vigor na data de sua publicação.\nANNA MARIA DANTAS ANTUNES VILLABOIM",
                        "PORTARIA Nº 439, DE 30 DE OUTUBRO 2002\nA SECRETÁRIA DE ESTADO DE EDUCAÇÃO DO DISTRITO FEDERAL, no uso de suas\natribuições que lhe confere o artigo 81 do Regimento Interno, aprovado pela Portaria nº 22/SE, de\n29/01/2001 e tendo em vista o disposto no Parecer nº 193/2002 do Conselho de Educação do\nDistrito Federal, conforme Processo nº  030.002981/2002, RESOLVE:\n1.  Aprovar o Programa de Aceleração da Aprendizagem, para as Escolas Públicas do Distri-\nto Federal, que deverá constituir anexo da Proposta Pedagógica das Escolas Públicas do Distrito\nFederal, aprovada por meio do Parecer nº 62/99-CEDF;\n2.  Aprovar a Matriz Curricular para as séries finais do Ensino Fundamental das Classes de\nAceleração da Aprendizagem, que constitui o anexo I do citado Parecer;\n3.  Recomendar à área executiva que encaminhe a este Colegiado proposta de alteração\nregimental, contemplando as séries finais do Ensino Fundamental atendidas pelo Programa de\nAceleração da Aprendizagem;\n4.  Validar os atos escolares praticados, até a presente data, com base no Regimento Escolar\ne nos documentos organizacionais ora aprovados;\n5.  Determinar que esta Portaria entre em vigor na data de sua publicação.\nANNA MARIA DANTAS ANTUNES VILLABOIM",
                        "PORTARIA Nº 440, DE 30 DE OUTUBRO 2002\nA SECRETÁRIA DE ESTADO DE EDUCAÇÃO DO DISTRITO FEDERAL, no uso de suas\natribuições que lhe confere o artigo 81 do Regimento Interno, aprovado pela Portaria nº 22/SE, de\n29/01/2001 e tendo em vista o disposto no Parecer nº 197/2002 do Conselho de Educação do\nDistrito Federal, conforme Processo nº  030.000045/2002, RESOLVE:\n1. Credenciar, pelo prazo de 3 (três) anos, contados, a partir desta data, a Escola Parque do\nSaber Ltda., localizada na QE 20, Conjunto “M”, Casa 15, Guará I, Distrito Federal;\n2. Autorizar o funcionamento da Educação Infantil-Creche e Pré-Escola;\n3. Aprovar a Proposta Pedagógica para a Educação Infantil;\n4. Recomendar aos dirigentes da instituição que, ao grafarem o nome da escola, o façam da\nseguinte forma: Escola PARQUE DO SABER e que providenciem a renovação do Alvará de\nFuncionamento, antes da data de vencimento atual;\n5. Determinar que esta Portaria entre em vigor na data de sua publicação.\nANNA MARIA DANTAS ANTUNES VILLABOIM",
                        "PORTARIA Nº 442, DE 30 DE OUTUBRO 2002\nA SECRETÁRIA DE ESTADO DE EDUCAÇÃO DO DISTRITO FEDERAL, no uso das\natribuições que lhe confere o artigo 81 do Regimento Interno, aprovado pela Portaria nº 22/SE, de\n29/01/2001 e tendo em vista o disposto no Parecer nº 191/2002 do Conselho de Educação do\nDistrito Federal, conforme Processo nº  030.002152/2001, RESOLVE:\n1. Conceder o credenciamento, por 5 (cinco) anos, ao Centro de Ensino Especial 01 de Santa\nMaria, unidade pública de ensino, localizado na CL 208, Lote A1, Santa Maria-DF, mantido pela\nSecretaria de Estado de Educação do Distrito Federal, para oferecer Educação Especial.\n2. Determinar que esta Portaria entre em vigor na data de sua publicação.\nANNA MARIA DANTAS ANTUNES VILLABOIM",
                        "PORTARIA Nº 443, DE 30 DE OUTUBRO 2002\nA SECRETÁRIA DE ESTADO DE EDUCAÇÃO DO DISTRITO FEDERAL, no uso das\natribuições que lhe confere o artigo 81 do Regimento Interno, aprovado pela Portaria nº 22/SE, de\n29/01/2001 e tendo em vista o disposto no Parecer nº 186/2002 do Conselho de Educação do\nDistrito Federal, conforme Processo nº  030.003555/2001, RESOLVE:\nl.  Credenciar, por 5 (cinco) anos, o Centro Educacional Projeção Taguatinga Norte, localizado nos\nSetores “B”-Norte, Área Especial nº 5 e “C”-Norte, Áreas Especiais nºs. 5 e 6, Taguatinga, DF,\nmantido pela Sociedade de Educação Integral Taguatinga Ltda., para oferta de curso à distância na\nmodalidade Educação de Jovens e Adultos, em nível de Ensino Médio a distância;\n2. Autorizar o funcionamento de Curso à Distância na modalidade Educação de Jovens e Adultos,\nem nível de Ensino Médio, aprovar o correspondente Projeto Pedagógico e a respectiva Matriz\nCurricular (anexo I do citado Parecer);",
                        "3. Aprovar a Proposta Pedagógica do Centro Educacional Projeção de Taguatinga Norte;\n4. Solicitar à escola que encaminhe ao Conselho de Educação do Distrito Federal - CEDF a\ninformação de que trata o item 20 da análise do citado Parecer;\n5. Determinar aos técnicos da Subsecretaria de Planejamento e de Inspeção do Ensino - SUBIP,\nresponsáveis pela análise do Regimento Escolar, que efetivem os procedimentos expressos nos\nitens 20 e 21 da análise, bem como determinar que a SUBIP, pelo setor competente, acompanhe\no desenvolvimento do curso, ora aprovado e encaminhe informações anuais ao CEDF;\n6. Determinar à escola que avalie o desenvolvimento do curso, ora aprovado, e encaminhe à\nSUBIP cópia dos relatórios pertinentes;\n7. Determinar que esta Portaria entre em vigor na data de sua publicação.\nANNA MARIA DANTAS ANTUNES VILLABOIM"
                    ]
                ]
            ]
        ],
        [
            "SECRETARIA DE INFRA-ESTRUTURA E OBRAS",
            [
                [
                    "COMPANHIA DO METROPOLITANO DO DISTRITO FEDERAL",
                    [
                        "COMPANHIA DO METROPOLITANO DO DISTRITO FEDERAL",
                        "DECISÃO DA DIRETORIA COLEGIADA EM 31/10/2002\nProcesso 097.000747/2002. A Diretoria Colegiada RATIFICA, na forma do estatuído no art.\n26 da Lei 8.666/93, a situação de inexigibilidade de licitação de que trata o art. 25, “caput”, da\nreferida lei, concedida pelo Diretor-Presidente em 30/10/2002, visando a adquirir vales-trans-\nporte, para o mês de novembro de 2002, no valor global de R$2.097,45 (dois mil noventa e sete\nreais e quarenta e cinco centavos), junto às empresas Viação Anapolina Ltda., R$1.825,45;\nEmpresa Santo Antônio Transporte e Turismo Ltda., R$196,00 e Taguatur - Taguatinga Trans-\nportes e Turismo Ltda., R$76,00.\nPAULO VICTOR RADA DE REZENDE; ALEXANDRE GONÇALVES\nJOSÉ GERALDO MACIEL; CAIRO RAMOS; LUIZ GONZAGA RODRIGUES LOPES"
                    ]
                ]
            ]
        ],
        [
            "SECRETARIA DE MEIO AMBIENTE\nE RECURSOS HÍDRICOS",
            [
                [
                    "",
                    [
                        "DESPACHOS DO SECRETÁRIO\nEm 21 de outubro de 2002\nPROCESSO Nº 195.000.016/2002\nINTERESSADO: SEÇÃO DE SERVIÇOS GERAIS/JBB\nASSUNTO: PAGAMENTO DE CONSUMO DE ÁGUA - EXERCÍCIO DE 2002\nDESPACHO: À vista das instruções contidas nos autos e, em cumprimento ao disposto no\nCAPUT do Artigo 26 da Lei nº 8.666 de 21 de junho de 1993, RATIFICO a INEXIGIBILIDADE\nDE LICITAÇÃO a favor da Companhia de Saneamento do Distrito Federal - CAESB, conforme\nNota de Empenho Estimativa nº 2002NE00190 em reforço a 2002NE00004, para fazer face as\ndespesas com consumo de água para o Jardim Botânico de Brasília, neste exercício, à conta da\ndotação orçamentária daquele Órgão, no elemento de despesa 34.90.39 - 41 – ÁGUA E ESGOTO\n- Programa de Trabalho 18.122.0100.8517.0152, Fonte 100, tendo a inexigibilidade sido funda-\nmentada com base no artigo 25 da Lei acima referida.\nPublique-se e retorne-se os autos a SSG/DAG/JBB para as demais providências.",
                        "Em 31 de outubro de 2002\nPROCESSO Nº 195.000.021/2002\nINTERESSADO: SEÇÃO DE SERVIÇOS GERAIS/JBB\nASSUNTO: PAGAMENTO DE LIGAÇÕES INTERURBANAS - EXERCÍCIO  2002\nDESPACHO: À vista das instruções contidas nos autos e, em cumprimento ao disposto no\nCAPUT do Artigo 26 da Lei nº 8.666 de 21 de junho de 1993, RATIFICO a INEXIGIBILIDADE\nDE LICITAÇÃO a favor da EMBRATEL S/A, conforme Nota de Empenho Estimativa nº\n2002NE00011 e a 2002NE00204, para fazer face as despesas com tarifas de telefone interurba-\nnas a serviço do  Jardim Botânico de Brasília, neste exercício, à conta da dotação orçamentária\ndaquele Órgão, no elemento de despesa 33.90.39 - 48 - TELEFONE E TELEX - Programa de\nTrabalho 18.122.0100.8517.0152, Fonte 100, tendo a inexigibilidade sido fundamentada com\nbase no artigo 25 da Lei acima referida.\nPublique-se e retorne-se os autos a DAG/JBB para as demais providências.\nANTONIO MAGNO FIGUEIRA NETO"
                    ]
                ]
            ]
        ],
        [
            "SECRETARIA DE COORDENAÇÃO\nDAS ADMINISTRAÇÕES REGIONAIS",
            [
                [
                    "",
                    [
                        "DESPACHO DO SECRETÁRIO\nEm 31 de outubro de 2002\nPROCESSO Nº    :  130.000.016/2002\nINTERESSADO  :  CEB – COMPANHIA ENERGÉTICA DE BRASÍLIA\nASSUNTO           :  RATIFICAÇÃO DE DESPESA\nRatifico, nos termos do artigo 26, da Lei nº 8.666, de 21 de junho de 1993 e alterações, a\ninexigibilidade de licitação  em favor da Companhia Energética de Brasília – CEB, com fulcro no\n“caput” do artigo 25 da referida Lei, tendo em vista a justificativa constante no processo acima",
                        "citado. Nota de Empenho nº 00314/2002, no valor de R$ 288.000,00 (duzentos e oitenta e oito\nmil reais), emitida em 28/10/2002, na modalidade: Estimativa; Programa de Trabalho:\n15.452.3100.8507.0039; Fonte: 120; Natureza da Despesa: 33.90.39, objetivando  atender des-\npesas com a manutenção da Rede de Iluminação Pública do Distrito Federal.\nPublique-se e encaminhe-se à Diretoria de Apoio Operacional/SUCAR, para as providências\ncomplementares.\nRONAN BATISTA DE SOUZA"
                    ]
                ]
            ]
        ],
        [
            "PROCURADORIA GERAL DO DISTRITO FEDERAL",
            [
                [
                    "",
                    [
                        "DESPACHO DO PROCURADOR-GERAL\nEm 29 de outubro de 2002\nPROCESSO: 151.394/73\nINTERESSADO: CONSTRUTORA LIDER LTDA. e ALICERCE ENGENHARIA LTDA.\nASSUNTO: CONTRATO DE CONCESSÃO DE USO\nRatifico, nos termos do art. 3º e § 1º da Lei Complementar nº 388, de 1º de Junho de 2001,\nregulamentada pelo Decreto nº 22.243, de 05 de Julho de 2001, e nos termos do artigo 26 da Lei\nnº 8.666/93, de 21 de Junho de 1993, a inexigibilidade de licitação de que trata o processo em\nepígrafe, com fulcro no caput do art. 25 da Lei de Licitações, tendo em vista a justificativa\nconstante nos presentes autos.\nPublique-se e encaminhe-se à Gerência de Concessões/Procuradoria Administrativa, para as devi-\ndas providências.\nMIGUEL ANGELO FARAGE DE CARVALHO"
                    ]
                ]
            ]
        ],
        [
            "TRIBUNAL DE CONTAS DO DISTRITO FEDERAL",
            [
                [
                    "",
                    [
                        "PORTARIA Nº 223, DE 30 DE OUTUBRO DE 2002\nA PRESIDENTE DO TRIBUNAL DE CONTAS DO DISTRITO FEDERAL, no uso da atri-\nbuição que lhe confere o inciso III do artigo 68 da Lei Complementar nº 1, de 9 de maio de 1994,\ne tendo em vista o que se apresenta no Processo nº 1345/2002, resolve:\nPRORROGAR, por mais 30 (trinta) dias, a contar de 31/10/2002, o prazo para a conclusão dos\ntrabalhos da Comissão de Sindicância constituída pela Portaria-TCDF nº 206, de 27/09/2002,\nincumbida de apurar os fatos narrados nos autos, nos termos do parágrafo único do art. 145 da Lei\nnº 8.112/90.\nMARLI VINHADELI"
                    ]
                ],
                [
                    "DIRETORIA GERAL DE ADMINISTRAÇÃO",
                    [
                        "DIRETORIA GERAL DE ADMINISTRAÇÃO",
                        "DESPACHO DO DIRETOR\nProcesso nº 665/01\nInteressado: José Lino de Almeida\nAssunto: Reconhecimento de dívida de exercícios anteriores\nNo uso da atribuição a mim delegada no artigo 1º, inciso VII, da Portaria-TCDF nº 90, de 10 de\nabril de 2001, em consonância com a Decisão-TCDF nº 29, proferida na Sessão Extraordinária\nAdministrativa nº 322, de 31 de agosto de 2000, de acordo com o Parecer nº 105/02-CJP (fls. 36/\n42), e tendo em vista a Informação nº 263/02-SEPAG (fl. 44),  RECONHEÇO a dívida de\nexercícios anteriores no valor de 14.073,56 (quatorze mil e setenta e três reais e cinqüenta e seis\ncentavos), em favor do interessado acima nominado, e AUTORIZO o seu pagamento condiciona-\ndo à existência de recursos na dotação orçamentária própria.\nBrasília-DF, em 30 de Outubro de 2002\nAGNALDO MOREIRA MARQUES\nDiretor-Geral de Administração\nSubstituto"
                    ]
                ],
                [
                    "SECRETARIA DAS SESSÕES",
                    [
                        "SECRETARIA DAS SESSÕES",
                        "ATA DA SESSÃO ORDINÁRIA Nº 3703\nAos 17 dias de outubro de 2002, às 10 horas, na Sala das Sessões do Tribunal, presentes os\nConselheiros JORGE CAETANO, PAULO CÉSAR DE ÁVILA E SILVA e ANTÔNIO RENA-\nTO ALVES RAINHA, o Auditor JOSÉ ROBERTO DE PAIVA MARTINS e a representante do\nMinistério Público junto a esta Corte, Procuradora-Geral em exercício CLÁUDIA FERNANDA\nDE OLIVEIRA PEREIRA, a Presidente, Conselheira MARLI VINHADELI, verificada a exis-\ntência de “quorum” (art. 41 do RI/TCDF), declarou aberta a sessão.\nEXPEDIENTE\nFoi aprovada a ata da Sessão Ordinária nº  3702, de 15.10.2002.\nA Senhora Presidente deu conhecimento ao Plenário de comunicação do Tribunal de Justiça do\nDistrito Federal e Territórios, encaminhando a esta Corte a decisão prolatada no Mandado de\nSegurança nº 1999002000290-8, impetrado por Agripino Candido da Silva e outros.\nA seguir, submeteu à consideração do Plenário, em conformidade com o art. 2º, inciso IV, da\nResolução nº 119/00, a designação do servidor MARCOS AURÉLIO DOS SANTOS para exer-\ncer, a partir de 14 de outubro do corrente ano, o encargo de Assistente - área de Gabinete, da\nDivisão de Acompanhamento da 2ª ICE.- O Tribunal aprovou a designação.",
                        "DESPACHO SINGULAR\nDespachos Singulares incluídos nesta ata em cumprimento ao disposto no § 2º do art. 3º da\nPortaria nº 126/2002-TCDF.\nCONSELHEIRO JORGE CAETANO\nPedido de Prorrogação de Prazo:  Processo 1440/2002 - Despacho 122/2002, Processo 928/2002\n- Despacho 184/2002.\nCONSELHEIRO PAULO CÉSAR DE ÁVILA E SILVA\nPensão Civil:  Processo 6106/1995 - Despacho 183/2002. Reforma (Militar):  Processo 4807/\n1997 - Despacho 174/2002.\nCONSELHEIRO ANTÔNIO RENATO ALVES RAINHA\nPensão Civil:  Processo 381/1998 - Despacho 201/2002, Processo 256/2000 - Despacho 200/2002.\nAUDITOR JOSÉ ROBERTO DE PAIVA MARTINS\nAdmissão de Pessoal:  Processo 6690/1996 - Despacho 100/2002. Pensão Civil:  Processo 3690/\n1993 - Despacho 101/2002. Tomada de Contas Anual:  Processo 717/2002 - Despacho 105/2002,\nProcesso 730/2002 - Despacho 106/2002, Processo 732/2002 - Despacho 107/2002. Tomada de\nContas Especial:  Processo 341/2002 - Despacho 104/2002, Processo 1014/2002 - Despacho\n102/2002, Processo 1041/2002 - Despacho 103/2002.\nJULGAMENTO\nRELATADOS PELO CONSELHEIRO JORGE CAETANO\nPROCESSO Nº 3701/97 - Contendo o Ofício nº 1080/2002-GAB/SEFP, mediante o qual a\nSecretaria de Estado de Fazenda e Planejamento do Distrito Federal solicita prorrogação de\nprazo, por 90 (noventa) dias, para conclusão da tomada de contas especial de que trata o\nProcesso nº 050.000.740/98. - DECISÃO Nº 4083/02.- O Tribunal, de acordo com o voto do\nRelator, decidiu: I - tomar conhecimento: a) do Ofício nº 1080/2002-GAB/SEFP e anexo; b) da\ninformação de fls. 343/345; II - considerar descumprida a Decisão nº 3504/2002; III - indeferir\no pedido de prorrogação de prazo encaminhado pela Secretaria de Fazenda e Planejamento para\nconclusão da tomada de contas especial constante do Processo nº 050.000.740/98; IV - deter-\nminar à Secretaria de Fazenda e Planejamento que: a) promova a imediata conclusão dos\ntrabalhos de sua competência relativos à tomada de contas especial, de que trata o item prece-\ndente, remetendo-a a este Tribunal no prazo de 15 (quinze) dias; b) aponte, no prazo de 30\n(trinta) dias, o nome dos responsáveis pelo não cumprimento das decisões do Tribunal, ende-\nreçadas ao titular da Secretaria, devendo estes apresentar suas razões de justificativa, em face\ndo alerta contido na Decisão nº 3504/2002; V - alertar o titular da jurisdicionada para a neces-\nsidade de os pedidos da espécie do que ora se examina virem acompanhados da devida justifi-\ncativa, conforme dispõe o art. 200, §§ 1º e 4º do Regimento Interno deste Tribunal, com as\nalterações promovidas pelas Emendas Regimentais nºs 02/98 e 10/2001; VI - autorizar o retor-\nno dos autos à 1ª ICE, para as providências pertinentes.\nPROCESSO Nº 2936/99 (apenso o de nº 2935/99) - Contendo o Ofício nº 1067/2002-GAB/SEFP,\nmediante o qual a Secretaria de Estado de Fazenda e Planejamento do Distrito Federal solicita\nprorrogação de prazo, por 120 (cento e vinte) dias, para conclusão da tomada de contas especial\nde que trata o Processo nº 191.000.856/99. - DECISÃO Nº 4084/02.- O Tribunal, de acordo com\no voto do Relator, tendo em conta, em parte, a instrução, decidiu: I - tomar conhecimento do\nOfício nº 1067/2002-GAB/SEFP; II - conceder à Secretaria de Fazenda e Planejamento prorroga-\nção de prazo, por 60 (sessenta) dias, para remessa a este Tribunal da tomada de contas especial\nde que trata o  Processo nº 191.000.856/99; III - alertar o titular da jurisdicionada para a possível\naplicação, no caso de descumprimento de decisão desta Corte, do disposto no item VI do art. 182\ndo Regimento Interno do Tribunal, com a redação dada pela Emenda Regimental nº 03/99 combi-\nnado com o art. 57, inciso IV, da Lei Complementar nº 01/94; IV - autorizar o retorno dos autos\nà 3ª ICE, para as providências pertinentes.\nPROCESSO Nº 0772/00 - Edital da Concorrência nº 001/2000, da Administração Regional de\nBrasília - RA I, tendo por objeto a contratação de empresa especializada na prestação de serviços\nde vigilância armada e desarmada para o Parque Dona Sara Kubitschek. - DECISÃO Nº 4085/02.-\nO Tribunal, de acordo com o voto do Relator, tendo em conta a instrução e o parecer do Minis-\ntério Público, decidiu:  I - tomar conhecimento: a) das razões de justificativa e dos documentos\nque a acompanham, fls. 823/837; b) da Informação nº 100/2002; II - considerar: a) procedentes as\nrazões de justificativa apresentadas pelo ex-Administrador Regional de Brasília; b) cumprida a\ndiligência constante do item II da Decisão nº 1011/2002; III - relevar a falha apontada; IV -\nautorizar o arquivamento dos autos.\nPROCESSO Nº 0211/01 (apenso o de nº 1077/98) - Contendo o Ofício nº 1080/2002-GAB/SEFP,\nmediante o qual a Secretaria de Estado de Fazenda e Planejamento do Distrito Federal solicita\nprorrogação de prazo, por 90 (noventa) dias, para conclusão da tomada de contas especial de que\ntrata o Processo nº 050.000.050/01. - DECISÃO Nº 4086/02.- O Tribunal, de acordo com o voto do\nRelator, decidiu: I - tomar conhecimento: a) do Ofício nº 1080/2002-GAB/SEFP e anexo; b) da\ninformação de fls. 94/96; II - considerar descumprida a Decisão nº 3511/2002; III - indeferir o pedido\nde prorrogação de prazo encaminhado pela Secretaria de Fazenda e Planejamento para conclusão da\ntomada de contas especial constante do Processo nº 050.000.050/01; IV - determinar à Secretaria de\nFazenda e Planejamento que: a) promova a imediata conclusão dos trabalhos de sua competência\nrelativos à Tomada de Contas Especial de que trata o item precedente, remetendo-a a este Tribunal\nno prazo de 15 (quinze) dias; b) aponte, no prazo de 30 (trinta) dias, o nome dos responsáveis pelo\nnão cumprimento das decisões do Tribunal, endereçadas ao titular da Secretaria, devendo estes\napresentar suas razões de justificativa, em face do alerta contido na Decisão nº 3511/2002; V - alertar\no titular da jurisdicionada para a necessidade de os pedidos da espécie do que ora se examina virem\nacompanhados da devida justificativa, conforme dispõe o art. 200, §§ 1º e 4º do Regimento Interno\ndeste Tribunal, com as alterações promovidas pelas Emendas Regimentais nºs 02/98 e 10/2001; VI\n- autorizar o retorno dos autos à 1ª ICE, para as providências pertinentes.",
                        "PROCESSO Nº 0593/01 - Contendo o Ofício nº 1080/2002-GAB/SEFP, mediante o qual a\nSecretaria de Estado de Fazenda e Planejamento do Distrito Federal solicita prorrogação de\nprazo, por 90 (noventa) dias, para conclusão da tomada de contas especial de que trata o\nProcesso nº 054.000.143/01. - DECISÃO Nº 4087/02.- O Tribunal, de acordo com o voto do\nRelator, decidiu: I - tomar conhecimento: a) do Ofício nº 1080/2002-GAB/SEFP e anexo; b) da\ninformação de fls. 68/70;  II - considerar descumprida a Decisão nº 3512/2002; III - indeferir o\npedido de prorrogação de prazo encaminhado pela Secretaria de Fazenda e Planejamento para\nconclusão da tomada de contas especial constante do Processo nº 054.000.143/01; IV - deter-\nminar à Secretaria de Fazenda e Planejamento que: a) promova a imediata conclusão dos\ntrabalhos de sua competência relativos à Tomada de Contas Especial de que trata o item\nprecedente, remetendo-a a este Tribunal no prazo de 15 (quinze) dias; b) aponte, no prazo de\n30 (trinta) dias, o nome dos responsáveis pelo não cumprimento das decisões do Tribunal,\nendereçadas ao titular da Secretaria, devendo estes apresentar suas razões de justificativa, em\nface do alerta contido na Decisão nº 3512/2002; V - alertar o titular da jurisdicionada para a\nnecessidade de os pedidos da espécie do que ora se examina virem acompanhados da devida\njustificativa, conforme dispõe o art. 200, §§ 1º e 4º do Regimento Interno deste Tribunal, com\nas alterações promovidas pelas Emendas Regimentais nºs 02/98 e 10/2001; VI - autorizar o\nretorno dos autos à 1ª ICE, para as providências pertinentes.\nPROCESSO Nº 0496/02 - Resultado da inspeção realizada junto à Companhia Energética de\nBrasília - CEB para exame da contratação emergencial da empresa Citéluz Ltda., tendo por objeto\na execução dos serviços de manutenção integrada no Parque de Iluminação Pública do Distrito\nFederal, em cumprimento ao item “e.2” da Decisão nº 878/2002. Aos autos juntou-se pedido de\nreexame da referida decisão. - DECISÃO Nº 4088/02.- O Tribunal, de acordo com o voto do\nRelator, tendo em conta a instrução, decidiu: I - tomar conhecimento: a) do Pedido de Reexame de\nfls. 321/339, interposto pelo Diretor-Presidente da Companhia Energética de Brasília - CEB,\ncontra a Decisão nº 2904/2002, conferindo-lhe efeito suspensivo, nos termos do art. 47 da Lei\nComplementar nº 01/94, c/c o art. 1º da Resolução nº 113/99, alterada pela Resolução nº 121/00;\nb) da informação de fls. 340/342; II - autorizar seja dada ciência à jurisdicionada do teor desta\ndecisão, consoante estabelece o art. 1º e 4º da Resolução nº 113/99, com a redação dada pela\nResolução nº 121/00, alertando-a que ainda pende de apreciação o mérito do recurso; III - deter-\nminar o retorno dos autos à 3ª ICE, para exame de mérito.\nPROCESSO Nº 0502/02 (apenso o de nº 961/01) - Representação nº 001/2002-JF, oferecida\npelo Conselheiro JORGE ULISSES JACOBY FERNANDES, versando sobre a necessidade\nde instituição legal da previsibilidade de aplicação de multa diária pelo descumprimento de\ndecisões emanadas desta Corte de Contas, fls. 01/03. - DECISÃO Nº 4089/02.- O Tribunal,\nde acordo com o voto do Relator, tendo em conta, em parte, o posicionamento da CICE e o\nparecer do Ministério Público, decidiu:  I - tomar conhecimento: a) da Representação nº 001/\n2002-JF; b) da informação de fls. 08/21; II - deixar de acolher a proposta de alteração da Lei\nComplementar nº 01/94, apresentada na Representação nº 001/2002-JF; III - autorizar o\narquivamento dos  autos e de seu apenso.\nRELATADOS PELO CONSELHEIRO PAULO CÉSAR DE ÁVILA E SILVA\nPROCESSO Nº 1919/87 (apenso 1 volume) - Prestação de contas anual, relativa ao exercício de\n1986, dos ordenadores de despesa do Departamento de Trânsito do Distrito Federal. - DECI-\nSÃO Nº 4090/02.- O Tribunal, de acordo com o voto do Relator, tendo em conta a instrução e o\nparecer do Ministério Público, decidiu: I) autorizar o levantamento do sobrestamento dos autos,\ntendo em vista que foram sanadas as pendências apontadas na Decisão nº 11.248/95, exarada na\nS.O. nº 3112, de 19/9/95; II) julgar regulares as contas dos ordenadores de despesa do Departa-\nmento de Trânsito do Distrito Federal, relativas ao exercício de 1986, na forma do acórdão\napresentado pelo Relator, a ser expedido e publicado; III) autorizar o arquivamento dos autos.\nPROCESSO Nº 3512/89 - Retificação do ato de aposentadoria de MARIA ALVES OLIVEIRA-\nSGA.  - DECISÃO Nº 4091/02.- O Tribunal, de acordo com o voto do Relator, tendo em conta a\ninstrução e o parecer do Ministério Público, considerou ilegal a retificação em exame, com recusa\ndo registro, devendo a Secretaria de Gestão Administrativa, no prazo de 30 (trinta) dias, adotar as\nprovidências necessárias ao exato cumprimento da lei, o que será verificado em auditoria.\nPROCESSO Nº 2745/95 - Pensão civil concedida a AMÉLIA LIMA DOS SANTOS-SE. -\nDECISÃO Nº 4092/02.- O Tribunal, de acordo com o voto do Relator, tendo em conta a\ninstrução, tomou conhecimento dos documentos de fls. 71, 126 e 127, dando por cumprida\na Decisão nº 270/02.\nPROCESSO Nº 4492/95 - Aposentadoria de JOSÉ CIRINO DE ALBUQUERQUE FILHO-SES.\n- DECISÃO Nº 4093/02.- O Tribunal, de acordo com o voto do Relator, tendo em conta a\ninstrução, decidiu: I- autorizar o levantamento do sobrestamento dos autos pelos motivos expos-\ntos pela unidade técnica da instrução; II- determinar o envio dos autos à Secretaria de Saúde para\nque, no prazo de 60 dias, adote as providências a seguir indicadas:  a) juntar declaração expedida\npela Fundação Universidade de Brasília que comprove o tempo de serviço prestado pelo interes-\nsado no período de 24/4/62 a 30/5/71, averbado para fim de cálculo do adicional por tempo de\nserviço;  b) elaborar novo abono provisório, em substituição ao de fl. 24, para  excluir a parcela “\nComplementação Salarial, Lei nº 379/92”, nos termos do inciso II item a-1.9, da Decisão nº 2192/\n02; c) tornar sem efeito o documento substituído.\nPROCESSO Nº 4909/95 - Resultado de auditoria especial levada a efeito na área de pessoal da\nFundação do Serviço  Social do Distrito Federal. - DECISÃO Nº 4094/02.- O Tribunal, de acordo\ncom o voto do Relator, tendo em conta a instrução, decidiu:  I- tomar conhecimento da inspeção\nrealizada na Diretoria de Recursos Humanos da Secretaria de Ação Social e dos expedientes de fls.\n67/69; II- autorizar o arquivamento dos autos\nPROCESSO Nº 1226/99 (apenso o de nº 062.000.741/98) - Aposentadoria de YOLANDA PI-\nRES MARTINS-SES. - DECISÃO Nº 4095/02.- O Tribunal, de acordo com o voto do Relator,",
                        "tendo em conta a instrução, decidiu: I) autorizar o levantamento do sobrestamento dos autos\npelos motivos expostos pela unidade técnica da instrução; II) determinar o envio dos autos à\nSecretaria de Saúde para que, no prazo de 60 dias, adote as providências a seguir indicadas: a)\nretificar o ato concessório de fl. 19/apenso para indicar o art. 3º da Emenda Constitucional 20/98;\nb) elaborar novo abono provisório, em substituição ao de fls. 22/apenso, para excluir a parcela\n“Complementação Salarial, Lei nº 379/92” nos termos do inciso II, itens “a.1.9” e “b.1” da\nDecisão nº 2192/02, bem como para incluir a parcela referente ao Abono Especial de que trata o\nDecreto nº 20.041/99, recalculando o valor do adicional por tempo de serviço - ATS -;  c) tornar\nsem efeito o documento substituído.\nPROCESSO Nº 2839/99 - Tomada de contas anual dos Agentes de Material do Corpo de Bombei-\nros Militar do Distrito  Federal, referente ao exercício de 1998. - DECISÃO Nº 4096/02.- O\nTribunal, de acordo com o voto do Relator, tendo em conta o parecer do Ministério Público,\ndeterminou ao Corpo de Bombeiros Militar do Distrito Federal que, no prazo de até 60 dias,\nremeta ao Ministério Público junto ao Tribunal de Contas do Distrito Federal o Processo nº\n053.001.059/99 para que o Parquet possa proceder à apreciação jurídica definitiva dos autos, em\nconsonância ao art. 99, inc. II do RI/TCDF.\nPROCESSO Nº 1158/02 - Análise do relatório SISCOEX, referente ao período de 1º de janeiro a\n13 de agosto de 2002, realizada pela 3ª ICE no Fundo Único de Meio Ambiente do Distrito\nFederal-FUNAM/DF. - DECISÃO Nº 4097/02.- O Tribunal, de acordo com o voto do Relator,\ntendo em conta a instrução, decidiu: I- tomar conhecimento dos relatórios emitidos pelo SISCO-\nEX, relativo ao período de 1º/1 a 13/08/02 para o Fundo Único de Meio Ambiente do Distrito\nFederal; II- autorizar a juntada dos autos às contas anuais do ordenador de despesa da Secretaria\nde Meio Ambiente e Recursos Hídricos do Distrito Federal.\nRELATADOS PELO CONSELHEIRO ANTÔNIO RENATO ALVES RAINHA\nPROCESSO Nº 5248/94 - Aposentadoria de JOÃO MESQUITA-SES. - DECISÃO Nº 4098/02.-\nO Tribunal, de acordo com o voto do Relator, tendo em conta a instrução e o parecer do Minis-\ntério Público, decidiu: a) ter por atendida a diligência objeto da Decisão n.º 7.830/2000;  b)\nconsiderar legal, para fins de registro, a concessão em exame.\nPROCESSO Nº 2245/97 - Resultado de auditoria especial levada a efeito na então Secretaria de\nAdministração do  Distrito Federal. - DECISÃO Nº 4099/02.- O Tribunal, de acordo com o voto\ndo Relator, tendo em conta a instrução e o parecer do Ministério Público, determinou o sobres-\ntamento da determinação objeto do item IV, alínea c, da Decisão n.º 2.316/2002, até o deslinde da\nquestão tratada nos autos do Processo n.º 3.568/96.\nPROCESSO Nº 3077/99 (apenso o de nº 094.000.202/99) - Pensão civil instituída por JOSÉ\nMENDES DA SILVA-SGA. - DECISÃO Nº 4100/02.- O Tribunal, de acordo com o voto do\nRelator, tendo em conta a instrução e o parecer do Ministério Público, decidiu:  a) considerar\nlegal, para fins de registro, a concessão em exame; b) recomendar ao Serviço de Ajardinamento\ne Limpeza Urbana que adote as providências necessárias ao exato cumprimento da lei, na forma\na seguir indicada, o que será objeto de verificação em futura auditoria:  b.1) elaborar novo titulo\nde pensão, em substituição ao de fl. 41 do apenso nº 094.000.202/2002, para:  b.1.1) excluir a\nparcela referente ao Adicional de Insalubridade, tendo em vista o disposto na Decisão nº 2192/\n2002 (inciso II, item “a”, subitens “a.1” e “a.1.1”, e item “b”, subitem “b.2”), exarada no\nProcesso nº 295/00, apreciado na Sessão Ordinária nº 3665, de 05.06.2002;  b.1.2) tornar sem\nefeito o documento substituído.\nPROCESSO Nº 0899/00 (apenso o de nº 082.011.648/98) - Aposentadoria de MÁRCIO CERRI-\nSE. - DECISÃO Nº 4101/02.- O Tribunal, de acordo com o voto do Relator, tendo em conta a\ninstrução, considerou legal, para fins de registro, o ato concessório.\nPROCESSO Nº 1337/01 - Contendo pedido de prorrogação de prazo formulado pelo Serviço de\nAjardinamento e Limpeza Urbana do Distrito Federal, por intermédio do Ofício nº 377/2002-\nDG/BELACAP, para cumprir a diligência determinada pela Decisão nº 1.590/2002.  - DECISÃO\nNº 4102/02.- O Tribunal, de acordo com o voto do Relator, tendo em conta a instrução, decidiu:\nI) tomar conhecimento do Ofício nº 377/2002-DG/BELACAP, acostado à fl. 110;  II)  conceder\nao Serviço de Ajardinamento e Limpeza Urbana do Distrito Federal a prorrogação de prazo por\n30 (trinta) dias, contados do conhecimento desta deliberação plenária, a fim de que se dê cumpri-\nmento à diligência determinada pela Decisão nº 1.590/2002; III) determinar a devolução dos autos\nà 4ª ICE, para os devidos fins.\nPROCESSO Nº 0857/02 (apensos os de nºs 112.005.837/01 e 112.000.009/02) - Análise da\ndocumentação constante dos processos apensos, que versam sobre a desistência de 04 candidatos\nconcursados e convocados pela NOVACAP para  ocuparem vagas no Quadro de Empregos\nPermanentes da jurisdicionada – especialidade Programador- encaminhados  pela jurisdicionada à\nSecretaria de Fazenda e Planejamento, em cumprimento ao art.5º, § 2º, da Resolução n.º 100/98, e\npor este órgão ao TCDF, consoante previsão inserta no art. 8º da referida Resolução.   - DECI-\nSÃO Nº 4103/02.- O Tribunal, de acordo com o voto do Relator, tendo em conta a instrução e o\nparecer do Ministério Público, decidiu: a) tomar conhecimento da documentação encaminhada\npela Secretaria de Fazenda e Planejamento, constituída pelos processos apensos nºs 112.005.837/\n2001 e 112.000.009/2002-NOVACAP;  b) autorizar o arquivamento dos autos.\nPROCESSO Nº 1087/02 (apenso o de nº 094.000.001/02) - Pensão concedida a FRANCIS-\nCA SOARES DE SOUSA e outro-BELACAP. - DECISÃO Nº 4104/02.- O Tribunal, de\nacordo com o voto do Relator, tendo em conta a instrução e o parecer do Ministério Público,\ndecidiu:  a) considerar legal, para fins de registro, a concessão em exame; b) recomendar ao\nServiço de Ajardinamento e Limpeza Urbana que adote as providências necessárias ao exato\ncumprimento da lei, que será objeto de verificação em futura auditoria, na forma a seguir\nindicada: b.1) elaborar novo titulo de pensão, em substituição ao de fl. 33 do apenso nº\n094.000.001/2002, para: b.1.1) excluir a parcela referente ao Adicional de Insalubridade,\ntendo em vista o disposto na Decisão nº 2192/2002 (inciso II, item “a”, subitens “a.1” e",
                        "“a.1.1”, e item “b”, subitem “b.2”), exarada no Processo nº 295/00, apreciado na Sessão\nOrdinária nº 3665, de 05.06.2002; b.1.2) tornar sem efeito o documento substituído.\nPROCESSO Nº 1280/02 (apensos 9 volumes) - Análise dos Editais das Concorrências nºs 014/\n2002, 015/2002, 16/2002,  017/2002 e 18/2002, da Companhia de Saneamento do Distrito\nFederal - CAESB.  - DECISÃO Nº 4082/02.- O Tribunal, de acordo com o voto do Relator,\ntendo em conta a instrução, decidiu:  I – tomar conhecimento dos Editais das Concorrências nºs\n014/2002; 015/2002; 016/2002; 017/2002 e 018/2002 – CAESB e alterações consignadas nos\nAnexos VIII e IX dos autos, da Carta nº 251/2002-SEGE (fl. 126) e documentação anexa (fls.\n09/112 e 127/129); II - determinar à CAESB que: a) com relação aos editais citados:  a1) ajuste\nos respectivos itens 1.2.1, do Capítulo I/2 – DO CONTRATO aos ditames do art. 64, § 2º da\nLei nº 8.666/93; a2) inclua, ainda, os preços unitários das planilhas orçamentárias de todos os\nlotes, nos termos do art. 40, § 2º, inciso II da Lei nº 8.666/93 (redação dada pela Lei nº 8.883/\n94); b) doravante, insira em seus futuros editais as medidas consignadas nas alíneas “a1” e “a2”\ndesse item, independente da fonte de origem dos recursos;  c) reabra o prazo inicialmente\nestabelecido, nos termos do art. 21, § 4º, da Lei n.º 8.666/93;  III – determinar o retorno dos\nautos à 3ª ICE, para acompanhamento. Parcialmente vencido o Conselheiro ÁVILA E SILVA,\nque votou pela exclusão do item I do voto do Relator.\nRELATADOS PELO AUDITOR JOSÉ ROBERTO DE PAIVA MARTINS\nPROCESSO Nº 3036/83 - Revisão dos proventos da aposentadoria de RAIMUNDO LOPES-\nPCDF. - DECISÃO Nº 4105/02.- O Tribunal, de acordo com a proposta do Relator, tendo em\nconta a instrução e o parecer do Ministério Público, tomou conhecimento das medidas implemen-\ntadas pela Polícia Civil do Distrito Federal, em atenção às determinações da Decisão nº 595/2002.\nPROCESSO Nº 2413/91 - Prestação de contas anual da extinta Fundação Cultural do Distrito\nFederal, referente ao  exercício de 1990. - DECISÃO Nº 4106/02.- O Tribunal, de acordo com a\nproposta do Relator, tendo em conta a instrução e o parecer do Ministério Público, não conheceu\ndo requerimento de fls. 275/276.\nPROCESSO Nº 6568/91 - Renúncia à aposentadoria de EUNILIA BONIFÁCIO DA SILVA-SE.\n- DECISÃO Nº 4107/02.- O Tribunal, de acordo com a proposta do Relator, tendo em conta a\ninstrução e o parecer do Ministério Público, decidiu: I - tomar conhecimento da renúncia à\naposentadoria em exame, determinando à 4ª ICE que proceda à averbação deste ato nos registros\nda Corte;   II - recomendar à Secretaria de Educação do Distrito Federal que, posteriormente, junte\naos autos o comprovante do acerto financeiro produzido em face da renúncia homologada.\nPROCESSO Nº 2970/92 - Aposentadoria, cumulada com renúncia, de EDMUNDO BERTO\nDOS SANTOS-SE.  - DECISÃO Nº 4108/02.- O Tribunal, de acordo com a proposta do Relator,\ntendo em conta a instrução e o parecer do Ministério Público, decidiu: I - considerar legal, para\nfins de registro, a concessão em exame;  II - tomar conhecimento da renúncia à aposentadoria e\ndeterminar a sua averbação nos registros  da Corte.\nPROCESSO Nº 1042/96 (apenso o de nº 073.001.764/99) - Tomada de contas especial instaurada\npela Fundação Zoobotânica do Distrito Federal para  apurar responsabilidades por danos causa-\ndos a veículo oficial. - DECISÃO Nº 4109/02.- O Tribunal, de acordo com a proposta do Relator,\ntendo em conta a instrução e o parecer do Ministério Público, decidiu:  a) tomar conhecimento do\nprocesso apenso;  b) alertar a Secretaria de Estado da Agricultura, Pecuária e Abastecimento para\na possibilidade de se buscar o ressarcimento do débito mediante processo cognitivo de indeniza-\nção, cuja propositura deverá ser avaliada pela Procuradoria-Geral do Distrito Federal;  c) autori-\nzar o arquivamento dos autos e a restituição do apenso à origem.\nPROCESSO Nº 1767/96 (apenso o de nº 136.000.050/89) - Tomada de contas especial instaurada\npela Região Administrativa VIII - Núcleo Bandeirante  para apurar responsabilidades pelos fatos\nconstantes do Processo nº 136.000050/89. - DECISÃO Nº 4110/02.- O Tribunal, de acordo com\na proposta do Relator, tendo em conta a instrução, decidiu: a) tomar conhecimento da documen-\ntação de fls. 117-165 dos autos e de fs. 497-498 do apenso;  b) considerar atendida a diligência\nobjeto do item III, alínea “a”, da Decisão n.º 6018/2001;  c) conhecer das razões de justificativa\nexpendidas pelos servidores mencionados às fs. 166-167, 170-171 e 182, tendo-as por proceden-\ntes;  d) determinar o arquivamento do processo n.º 1767/96 e autorizar a devolução do apenso n.º\n136.000.050/89 à origem.\nPROCESSO Nº 1965/99 - Tomada de contas especial instaurada por determinação do Tribunal\npara apurar  irregularidades na contratação de espetáculos circenses pela extinta Fundação Edu-\ncacional  do Distrito Federal. - DECISÃO Nº 4111/02.- O Tribunal, de acordo com a proposta do\nRelator, tendo em conta a instrução, determinou à Secretaria de Governo que, no prazo de trinta\n(30) dias, conclua a TCE objeto do Processo nº 082.015.184/98, encaminhando-a, em seguida, à\nSecretaria de Fazenda e Planejamento ou apresente fundadas razões pela não conclusão dos\ntrabalhos referidos, sob pena de incorrer na multa prevista no inciso IV do art. 57 da Lei Comple-\nmentar nº 1/94.\nPROCESSO Nº 0624/00 (apenso o de nº 054.000.351/00) - Tomada de contas especial instaurada\npela Polícia Militar do Distrito Federal, objetivando  apurar possíveis responsabilidades por\nprejuízo causado ao erário, decorrente de danos a  viatura policial. - DECISÃO Nº 4112/02.- O\nTribunal, de acordo com a proposta do Relator, tendo em conta a instrução e o parecer do\nMinistério Público, decidiu: I. tomar conhecimento do Ofício nº 733/2002-CTCE, de 12.03.2002,\nfl. 208 do apenso, e dos documentos que o acompanham, de fls. 199-207 do mesmo;  II. conside-\nrar não-atendida pela Polícia Militar do Distrito Federal a diligência objeto da alínea “c” da\nDecisão nº 8386/2001;  III. determinar à Corporação que, no prazo de 60 (sessenta) dias:  a)\nobtenha junto ao segmento especializado na compra e venda de motores orçamentos pertinentes\nao  preço de aquisição do motor para automóvel marca Fiat, modelo Tempra, ano de fabricação",
                        "1997, SX 16 Válvulas, 04 cilindros, com o mesmo tempo de uso do tratado nesta tomada de\ncontas especial;  b) redefina o valor do dano causado ao erário:  1. considerando o menor valor\nobtido na alínea anterior; 2. considerando o custo referente à troca do motor da viatura 55.1321,\nassinalado no Parecer Técnico n.º 62-A/99; 3. considerando o valor das demais peças e equipa-\nmentos efetivamente danificados em decorrência do problema verificado no motor; 4. desconside-\nrando-se eventuais valores de mão-de-obra e de peças comumente  envolvidos  na colocação de\num motor num automóvel marca Fiat, modelo Tempra, SX 16 Válvulas, 04 cilindros, haja vista\nque o valor a ser obtido na alínea “a”, retro, será oportunamente utilizado no bojo desta tomada\nde contas  tão-somente como parâmetro acerca do preço de aquisição de tal equipamento, com\nvista à apuração de responsabilidade, não se cogitando de sua compra e instalação em viaturas da\nCorporação; IV. autorizar a devolução do apenso à origem, com vista ao atendimento da diligência\nem cogitação;  V. determinar à jurisdicionada que registre o resultado da TCE em apreço no\ndemonstrativo a que se refere o artigo 14 da Resolução n.º 102/98-TCDF;  VI. considerar encer-\nrada a TCE e autorizar o arquivamento dos autos.\nPROCESSO Nº 2087/00 (apenso o de nº 041.000.079/00) - Prestação de contas anual da BRB -\nDistribuidora de Títulos e Valores Mobiliários S.A. - DTVM, referente ao exercício de 1999.   -\nDECISÃO Nº 4113/02.- O Tribunal, de acordo com a proposta do Relator, tendo em conta a\ninstrução e, em parte, o parecer do Ministério Público, decidiu: I. tomar conhecimento da presta-\nção de contas; II. relevar o atraso da SEFP no encaminhamento da PCA; III. relevar a ausência da\nDemonstração de Lucros ou Prejuízos Acumulados (inciso V do artigo 147 do RI/TCDF), pelas\nrazões expostas no parágrafo 9 da instrução;  IV. determinar à BRB - DTVM que, no prazo de 30\ndias:  a) indique os responsáveis, os cargos e os respectivos períodos de gestão, abarcando\nintegralmente o exercício de 1999, tendo em vista que nos quadros constantes do item 1 do\nrelatório do organizador das contas (fls. 04/05 do apenso) há cargos ou funções que não apresen-\ntaram responsáveis em determinados períodos, tanto na Diretoria Colegiada quanto no Conselho\nde Administração, havendo também casos de final de período de gestão coincidindo com início de\nperíodo de gestão de responsável diverso; b) apresente esclarecimentos a respeito da informação\ndo organizador das contas de que a empresa não possuía orçamento no exercício de 1999; c)\nencaminhe os relatórios preparados pela Auditoria Interna do BRB S.A., concernentes ao exercí-\ncio de 1999, acompanhado das respectivas informações quanto às medidas implementadas em\nrelação às recomendações e/ou sugestões lá registradas; d) apresente esclarecimentos e indique as\nprovidências adotadas no referente a todas as recomendações alvitradas pelos Auditores Inde-\npendentes no Relatório de Recomendações Sobre Controles Internos, Procedimentos Contábeis\ne Segurança Patrimonial (fl. 94/98), especialmente quanto a existência ou não de prejuízo decor-\nrente do “cadastramento incorreto dos títulos de CDBs pré-fixados, supervalorizando indevida-\nmente a rentabilidade dos papéis a partir do 2º semestre de 1999” (item 2 das Recomendações\nreferentes ao BRB -DTVM S.A. como Administrador de Recursos de Terceiros - Fundos de\nInvestimentos);  e) apresente, ainda, circunstanciadamente, as razões ou ações que resultaram na\nredução das Despesas da Intermediação Financeira (Operações de Captações no Mercado)  que,\nem 1998, totalizaram R$ 6.569 mil, passando a tão-somente R$ 1.160 mil em 1999, conforme\nindicado na demonstração do resultado do exercício, constante da fl. 55 do apenso; V. cientificar\na jurisdicionada quanto à ocorrência de irregularidade contábil - constou do Balancete Geral (fl. 45\ndo apenso) saldo de R$ 2.690.285,64 registrado na conta Outras Despesas Administrativas\n(8.1.7.99.00-0), correspondendo a 73,80% do saldo de R$ 3.645.310,34 registrado no grupo\nDespesas Administrativas (8.1.7.00.00-6) -, contrariando o disposto no § 2º do art. 176 da Lei nº\n6404/76 (“Nas demonstrações, as contas semelhantes poderão ser agrupadas; os pequenos sal-\ndos poderão ser agregados, desde que indicada a sua natureza e não ultrapassem 0,1 (um décimo)\ndo valor do respectivo grupo de contas”);  VI. em conseqüência, determinar à BRB-DTVM que,\ndoravante, ao agregar pequenos saldos, atenha-se ao limite permitido no § 2º do art. 176 da Lei nº\n6404/76; VII. determinar, por fim, ao jurisdicionado que, nas futuras PCAs, passe a informar\nquais as medidas implementadas em relação às recomendações e/ou sugestões registradas nos\nrelatórios de auditoria preparados pelos Auditores Independentes e pela Auditoria Interna do\nBRB;  VIII - autorizar o envio de cópia das fls. 94/98 do apenso para fins de cumprimento da\ndiligência contida na alínea “c” do item IV anterior.\nPROCESSO Nº 2432/00 (apenso o de nº 148.000.840/00) - Tomada de contas especial instaurada\npara apurar responsabilidades pelos prejuízos decorrentes da irregularidade verificada em paga-\nmentos a servidores da RA-XVII.  - DECISÃO Nº 4114/02.- O Tribunal, de acordo com a\nproposta do Relator, tendo em conta a instrução e o parecer do Ministério Público, decidiu: I.\ntomar conhecimento das contas; II. nos termos do inciso III, do art. 13, da Lei Complementar nº\n01/94, determinar a audiência do servidor nomeado no parágrafo 20 da Informação nº 220/2002,\nf. 46, para, no prazo de 30 (trinta) dias, apresentar razões de justificativa pela designação, em\n26.06.96, da servidora de Matrícula nº 44.713-7 para a função de Chefe da Seção de Pessoal da RA\nXVII, em desacordo com a legislação, ante a possibilidade de aplicação da penalidade prevista no\ninciso II, do art. 57, do referido diploma legal, bem assim de aposição de ressalva em suas contas\nanuais referentes ao exercício de 1996; III. levantar o sobrestamento das contas anuais da RA\nXVII, atinentes ao exercício de 1997, Processo nº 3982/98, e sobrestar a TCA referente ao\nexercício de 1996, Processo nº 1547/98, em função dos fatos em apuração nos autos.\nPROCESSO Nº 0206/01 - Matéria jornalística versando sobre renúncia de receitas, informada ao\nTribunal pelo Ofício nº  602/00 do Ministério Público junto a esta Corte, no qual é solicitada a\nrealização de uma Auditoria Operacional junto à  Secretaria de Fazenda do Distrito Federal. -\nDECISÃO Nº 4115/02.- O Tribunal, de acordo com a proposta do Relator, tendo em conta a\ninstrução e o parecer do Ministério Público, decidiu:  I - determinar:  a) o envio de cópia da",
                        "informação de fls. 132/143 à Secretaria de Fazenda e Planejamento - SEFP, para que, no prazo de\n30 (trinta) dias, apresente as manifestações que entender necessárias;  b) o envio de ofício ao\nDouto Ministério Público do Distrito Federal e Territórios - MPDFT, solicitando cópia dos\nautos da ação civil pública, objeto do  Processo  nº  2000.01.1.080543-0, que tramita na Quarta\nVara de Fazenda Pública; II - determinar, com fulcro no inciso II do artigo 120 do Regimento\nInterno, a realização de auditoria especial, objetivando verificar a legalidade dos atos de renúncia\nde receita objeto dos autos, bem como daqueles praticados ao longo do exercício em curso,\nespecialmente sob o enfoque do Código Tributário Nacional, da Lei de Responsabilidade Fiscal e\nda Lei Orgânica do Distrito Federal.\nPROCESSO Nº 0812/01 - Pedido de prorrogação de prazo, por mais noventa (90) dias, formulada\npela Secretaria de Educação do Distrito Federal, por meio do Ofício nº 1.216, de 2-10-02, para a\nremessa da tomada de contas especial.  - DECISÃO Nº 4116/02.- O Tribunal, de acordo com a\nproposta do Relator, tendo em conta a instrução, decidiu: I - tomar conhecimento do Ofício nº\n1216/2002-GAB/SE, relevar a intempestividade do pedido e conceder à Secretaria de Educação\ndo DF novo prazo  de 90 (noventa) dias, a contar do conhecimento desta decisão, para conclusão\ndos trabalhos referentes à TCE objeto do Processo nº 080.003.762/200; II - alertar a jurisdiciona-\nda para o fiel cumprimento do art. 200, § 1º, do RI/TCDF (Resolução 38/90), com a redação dada\npela ER 10, de 13/12/01, no sentido de fundamentar as solicitações de prorrogação de prazo.\nPROCESSO Nº 1486/01 (apenso o de nº 146.000.329/01) - Tomada de contas anual do agente de\nmaterial da Região Administrativa XVI - Lago Sul, referente ao exercício de 2000. - DECISÃO Nº\n4117/02.- O Tribunal, de acordo com a proposta do Relator, tendo em conta a instrução e o\nparecer do Ministério Público, decidiu: I - tomar conhecimento da tomada de contas anual em\nexame; II - considerar satisfatória a apresentação das contas em apreço; III - na forma do art. 17,\ninciso I, da Lei Complementar nº 1/94, e art. 167, inciso I, do RI/TCDF, julgar regulares as contas\ndo Agente de Material da Administração Regional do Lago Sul, relativas ao exercício financeiro de\n2000; IV - nos termos da Decisão nº 50/98, proferida na Sessão Extraordinária Administrativa de\n15.12.98, e em consonância com o artigo 24 da Lei Complementar nº 1/94, considerar quite a\nservidora Leda Cabral Vilela, Chefe da Seção de Material e Patrimônio da RA-XVI no período de\n1.1 a 31.12.00; V - autorizar o arquivamento dos autos e a devolução do apenso à origem; VI -\naprovar, expedir e mandar publicar o acórdão apresentado pelo Relator.\nPROCESSO Nº 0927/02 - Edital da Concorrência nº 003/2002, da Companhia Energética de\nBrasília - CEB, destinada à contratação de serviço para desenvolvimento de um sistema integrado\nde medição, análise e oscilografia digital inteligente de grandezas relacionadas à qualidade da\nenergia elétrica do Distrito Federal. - DECISÃO Nº 4118/02.- O Tribunal, de acordo com a\nproposta do Relator, tendo em conta o parecer do Ministério Público,  determinou à Companhia\nEnergética de Brasília - CEB que, no prazo de trinta (30) dias, em face do disposto no art. 49, da\nLei nº 8666/93, remeta à Corte as justificativas que levaram a Companhia à revogação da Concor-\nrência nº 003/2002, informando, também, se foram superados os motivos ensejadores de tal ato,\nno caso da realização de novo certame licitatório com o mesmo objeto.\nFoi retirado da pauta desta sessão o Processo nº 645/02, de relato do Conselheiro RENATO RAINHA.\nNada mais havendo a tratar, às 11h10, a Presidência declarou encerrada a sessão. E, para constar,\neu, LUIZ ANTÔNIO RIBEIRO, Secretário das Sessões, lavrei a presente ata -contendo 37\nprocessos- que, lida e achada conforme, vai assinada pela Presidente, Conselheiros, Auditor e\nrepresentante do Ministério Público junto à Corte.",
                        "ACÓRDÃO Nº 187/2002\nEmenta: PCA. Exercício de 1986. Ordenadores de despesa do DETRAN-DF. Regularidade.\nQuitação.\nProcesso TCDF nº: 1919/87\nNome/Função/Período: Jonas Torraca, Diretor Geral de 1º a 31/12/1986. Erotides Alves de Cas-\ntro, Gerente de Administração Geral de 1º  a 31/12/1986.\nÓrgão: Departamento de Trânsito do Distrito Federal\nRelator: Conselheiro Ávila e Silva\nRepresentante do MPjTCDF: Procuradora-Geral MÁRCIA FARIAS\nUnidade Técnica: 1ª Inspetoria de Controle Externo\nVistos, relatados e discutidos os autos referentes às contas anuais acima especificadas, conside-\nrando a manifestação favorável emitida pelo Controle Interno, conforme Certificado de Auditoria\ne o que conta do processo, bem assim tendo em vista as conclusões uniformes da unidade técnica\nresponsável pela instrução e do parecer do Ministério Público junto ao Tribunal, acordam os\nConselheiros, nos termos do voto proferido pelo Relator, de acordo com o disposto nos arts. 17,\ninciso I, e 24, inciso I, da Lei Complementar nº 1, de 9/5/94, em julgar regulares as contas em causa\ne dar quitação aos responsáveis acima indicados.\nAta da Sessão Ordinária nº 3703, de 17 de outubro de 2002.\nPresentes os Conselheiros Jorge Caetano, Ávila e Silva, Antonio Renato Alves Rainha e o Auditor\nJosé Roberto de Paiva Martins.\nDecisão tomada por unanimidade.\nRepresentante do MP presente: Procuradora Cláudia Fernanda de Oliveira Pereira.\nMARLI VINHADELI\nPresidente\nÁVILA E SILVA\nConselheiro-Relator\nFui presente:\nCLÁUDIA FERNANDA DE OLIVEIRA PEREIRA\nProcuradora do Ministério Público\njunto à Corte",
                        "ACÓRDÃO Nº 188/2002\nEmenta: Tomada de Contas Anual. Contas julgadas regulares. Quitação plena ao responsável.\nProcesso TCDF nº: 1.486/01 (Apenso nº: 146.000.329/01)\nNome/Função/Período: Leda Cabral Vilela (Chefe da Seção de Material e Patrimônio de 1-1 a 31-12-00)\nÓrgão: Região Administrativa XVI - Lago Sul\nRelator: Auditor José Roberto de Paiva Martins\nRepresentante do MPjTCDF: Procuradora-Geral Márcia Farias\nUnidade Técnica: 1ª Inspetoria de Controle Externo\nVistos, relatados e discutidos os autos, considerando a manifestação emitida pelo Controle\nInterno no seu Certificado de Auditoria e o que mais consta do processo, bem assim tendo em\nvista as conclusões da unidade técnica e do Ministério Público junto a esta Corte, acordam os\nConselheiros, nos termos da Proposta de Decisão apresentada  pelo Relator Auditor JOSÉ\nROBERTO DE PAIVA MARTINS, com fundamento nos arts. 17, I, e 24, I, da Lei Comple-\nmentar do DF nº 1, de 9 de maio de 1994, em julgar regulares as contas em apreço e dar\nquitação plena à responsável indicada.\nAta da Sessão Ordinária nº 3703, de 17 de outubro de 2002.\nPresentes os Conselheiros Jorge Caetano, Ávila e Silva, Antonio Renato Alves Rainha e o Auditor\nJosé Roberto de Paiva Martins.\nDecisão tomada por unanimidade.\nRepresentante do MP presente: Procuradora Cláudia Fernanda de Oliveira Pereira.\nMARLI VINHADELI\nPresidente\nJOSÉ ROBERTO DE PAIVA MARTINS\nAuditor-Relator\nFui presente:\nCLÁUDIA FERNANDA DE OLIVEIRA PEREIRA\nProcuradora do Ministério Público\njunto à Corte",
                        "PAUTA DA SESSÃO ORDINÁRIA Nº 3709* , de 7 de novembro de 2002",
                        "Seq.  Nº \nProcesso ",
                        "Relator\n** \nAssunto  Interessado ",
                        " 1  3385/89  PM  Aposentadoria  HERCULES  BONIFACIO \nFERREIRA ",
                        " 2  2851/96  PM  Tomada de Contas \nEspecial \nSSP ",
                        " 3  5950/96  PM  Tomada de Contas \nEspecial \nSSPDF ",
                        " 4  3296/97  PM  Tomada de Contas \nEspecial \nCBMDF ",
                        " 5  4553/97  PM  Tomada de Contas \nEspecial \nDEFER ",
                        " 6  2801/98  PM  Pensão Civil  Isa Barbosa Penna ",
                        " 7  4674/98  PM  Tomada de Contas \nEspecial \n3ª ICE Cont ",
                        " 8  681/99  PM  Tomada de Contas \nEspecial \nFEDF ",
                        " 9  2671/99  PM  Revisão de Concessão  MANOEL ROSA DE OLIVEIRA ",
                        " 10  423/00  PM  Representação  TECNOLTA-Equipamentos \nEletrônicos Ltda. ",
                        " 11  720/00  PM  Inspeção  TCDF ",
                        " 12  450/01  PM  Tomada de Contas \nEspecial \nSecretaria de Estado de Saúce ",
                        " 13  994/01  RR  Tomada de Contas \nEspecial \nPMDF ",
                        " 14  1388/01  RR  Representação  1ª Inspetoria de Controle Externo ",
                        " 15  1503/01  PM  Tomada de Contas Anual  RA I ",
                        " 16  157/02  PM  Prestação de Contas Anual  3ª ICE - Contas ",
                        " 17  449/02  PM  Licitação  3ª ICE - Div. Acompanhamento ",
                        " 18  1503/02  PM  Licitação  3ª ICE - Div. Acompanhamento ",
                        " (*)   Elaborada conforme o art. 5º da Res. 122, de 28.11.2000\n(**) Relator: CC - Conselheiro RONALDO COSTA COUTO; MV - Conselheira MARLI\nVINHADELI; JC - Conselheiro JORGE CAETANO; MA - Conselheiro MANOEL PAULO\nDE ANDRADE NETO; AS - Conselheiro PAULO CÉSAR DE ÁVILA E SILVA; JF - Conselhei-\nro JORGE ULISSES JACOBY FERNANDES; RR - Conselheiro ANTÔNIO RENATO ALVES\nRAINHA; PM - Auditor JOSÉ ROBERTO DE PAIVA MARTINS\nEmissão em 31/10/2002 às 13:17 (conforme inciso II do art. 2º da Res. TCDF nº 122)."
                    ]
                ]
            ]
        ]
    ]
}